[
    {
      "autor": "Analista de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 27 de Abril de 2022",
      "rating": "5,0",
      "review": "Empresa movida a desafios globais, de alta performance e que reconhece os talentos.",
      "title": "Empresa dinâmica e agradável de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Inspetor de Qualidade (Ex-Funcionário) - São José dos Campos, SP - 18 de Abril de 2022",
      "rating": "3,0",
      "review": "Não tenho nada para declarar com relação a satisfação com a linha de gestão da Embraer",
      "title": "Não tem perspectiva de de crescimento de carreia",
      "avaliacao":0
    },
    {
      "autor": "Recursos humanos (Ex-Funcionário) - Évora, Distrito de Évora - 10 de Março de 2022",
      "rating": "4,0",
      "review": "Muito bom ambiente pessoas muito acolhedoras e simpaticas",
      "title": "Foi uma boa experiencia",
      "avaliacao":2
    },
    {
      "autor": "Mecânico de produção (Ex-Funcionário) - São José dos Campos, SP - 4 de Março de 2022",
      "rating": "5,0",
      "review": "Gostei muito de trabalhar na empresa, pois aprendi muito lá. Se fosse possível voltaria a trabalhar lá.",
      "title": "Empresa muito boa de se trabalhar, da oportunidade para o funcionário crescer e respeita o plano de cargos e salário a risca .",
      "avaliacao":2
    },
    {
      "autor": "Mecânico montador de aeronaves (Ex-Funcionário) - São José dos Campos, SP - 23 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Tenho muita satisfação em trabalhar nessa empresa, onde sou valorizado e respeitado.",
      "title": "Excelente empresa pra trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - São José dos Campos, SP - 18 de Fevereiro de 2022",
      "rating": "3,0",
      "review": "Foi uma experiência impactante, visto que fui muito bem recebida por todos.",
      "title": "Empresa ótima de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Supervisor (Funcionário Atual) - São José dos Campos, SP - 14 de Fevereiro de 2022",
      "rating": "2,0",
      "review": "Mentalidade velha e ultrapassada. Machista e misógina. Estimula o rancor, competição desleal e bajulação intensa.",
      "title": "Fabricante de aviões.",
      "avaliacao":1
    },
    {
      "autor": "Gerente de Contas (Ex-Funcionário) - São Paulo, SP - 2 de Fevereiro de 2022",
      "rating": "4,0",
      "review": "Trabalhar na Embraer é um orgulho. Interagir diariamente com pessoas com alto grau de comprometimento e conhecimento é algo inigualável.",
      "title": "Empresa de ponta e alta tecnologia. Pessoas muito educadas",
      "avaliacao":2
    },
    {
      "autor": "Chapeador (Ex-Funcionário) - unidade Brigadeiro Farima Lima - SJC - 5 de Dezembro de 2021",
      "rating": "5,0",
      "review": "Empresa ótima para se trabalhar, respeita seus funcionários, ótimas condições de trabalho, oferece oportunidade de crescimento.",
      "title": "empresa ótima para se trabalhar, muito dinâmica, pessoas com espirito de equipe",
      "avaliacao":2
    },
    {
      "autor": "Projetista de Estruturas e Agente de Melhoria Continua (Ex-Funcionário) - São José dos Campos, SP - 14 de Novembro de 2021",
      "rating": "5,0",
      "review": "Ótima empresa para trabalhar, benefícios excelentes, remuneração muito boa comparada ao mercado de trabalho atual. Ambiente muito bom para se trabalhar!",
      "title": "Ótima empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Montadora Interiores de Aeronaves (Ex-Funcionário) - São José dos Campos - 30 de Outubro de 2021",
      "rating": "5,0",
      "review": "A Embraer é a melhor empresa que já trabalhei. Onde trabalho em equipe é fundamental. Buscam sempre um líder dentro do funcionário dando possibilidade para aprender coisa novas e resolver qlqr problema.",
      "title": "Empresa com o ambiente bom de se trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Operador de Produção (Ex-Funcionário) - SJC, SP - 27 de Setembro de 2021",
      "rating": "5,0",
      "review": "Empresa onde aprendi muito em vários sentidos tanto profissional quanto pessoal.Onde podemos sempre ter oportunidade de cresce.",
      "title": "Excelente Empresa",
      "avaliacao":2
    },
    {
      "autor": "Pintor de aeronaves (Ex-Funcionário) - São José dos Campos, SP - 30 de Agosto de 2021",
      "rating": "5,0",
      "review": "Uma empresa muito boa para se trabalhar, benefícios bons, salário bom e uma das maiores empresas de aviação para se trabalhar.",
      "title": "Empresa sensacional",
      "avaliacao":2
    },
    {
      "autor": "OPERADOR DE PRODUÇÃO (Ex-Funcionário) - São José dos Campos, SP - 28 de Agosto de 2021",
      "rating": "5,0",
      "review": "E empresa apresenta uma metodologia de trabalho muito bem organizada e estruturada, onde todos os colaboradores seguem um rígido sistema de trabalho, baseado em normas e procedimentos estabelecidos.Possui um ambiente de trabalho colaborativo, dinâmico, onde todas as atividades são acompanhadas pelos respectivos gestores. É um trabalho desafiador que exige total atenção e responsabilidade de cada profissional envolvido no processo . A parte mais satisfatória é saber que você faz parte de algo tão grandioso que é a fabricação de uma aeronave .",
      "title": "Empresa Dinâmica e muito bem estrurada",
      "avaliacao":2
    },
    {
      "autor": "Chapeador (Ex-Funcionário) - São José dos Campos, SP - 20 de Agosto de 2021",
      "rating": "4,0",
      "review": "Grande aprendizado pra minha carreira e muitas conquistas pessoais",
      "title": "Empresa muito boa",
      "avaliacao":2
    },
    {
      "autor": "MECÂNICO SENDO AJUNTES DE CHAPAS DE ALUMINIO, FURAÇÃO NAS (Ex-Funcionário) - F30, f60 em SAO JOSE DOS CAMPOS E EUGENIO DE MELO - 17 de Agosto de 2021",
      "rating": "5,0",
      "review": "Eu dou uma excelente nota para está empresa se puder voltaria a trabalhar nela",
      "title": "Empresa que respeita o funcionario",
      "avaliacao":2
    },
    {
      "autor": "Fresador CNC (Ex-Funcionário) - São José dos Campos, SP - 11 de Agosto de 2021",
      "rating": "5,0",
      "review": "Lugar de extremo compromisso com o profissionalismo. Documentação que exige muita responsabilidade. Ótimas condições para que tudo seja feito com a mais qualidade e garantia de bons resultados.",
      "title": "Excelente ambiente de trabalho.",
      "avaliacao":2
    },
    {
      "autor": "ANALISTA DE BI (Ex-Funcionário) - Faria Lima São José dos Campos - 13 de Julho de 2021",
      "rating": "5,0",
      "review": "Excelente ambiente de trabalho. Os profissionais trabalham em equipe.",
      "title": "Excelente ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Desenhista baixa tensão, adequação de área, planejamento (Ex-Funcionário) - São José dos Campos SP - 2 de Julho de 2021",
      "rating": "4,0",
      "review": "Não sei como é os sistema de chefia atual da cúpula da chefia , pois de lá, saí em 1990, portanto não estou interado . Aprendi muitas coisas como ser tolerante no ambiente de trabalho.",
      "title": "Empresa Instável",
      "avaliacao":0
    },
    {
      "autor": "Planejador de produção e operador logístico (Ex-Funcionário) - Gavião Peixoto, SP - 16 de Junho de 2021",
      "rating": "5,0",
      "review": "empresa boa para se trabalhar no centro de serviços",
      "title": "e.presa boa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Aeronaves (Ex-Funcionário) - São José dos Campos, SP - 8 de Junho de 2021",
      "rating": "5,0",
      "review": "Melhor empresa que ja trabalhei até o momento. Excelente",
      "title": "Empresa agradável",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Preparador para vôo (Ex-Funcionário) - Gavião Peixoto, SP - 22 de Maio de 2021",
      "rating": "2,0",
      "review": "Empresa onde a liderança é totalmente despreparada.. Não separam a parte pessoal da profissional, criando um ambiente de protecionismo para alguns colaboradores apenas por empatia e não por desempenho.Empresa faz inúmeras publicações de valorizar seus colaboradores no entanto isso não ocorre na pratica visto que nem apresenta um plano de cargos e salários coerente.",
      "title": "Empresa que não aplica seus próprios principios",
      "avaliacao":0
    },
    {
      "autor": "Engenheiro de Desenvolvimento de Processos (Ex-Funcionário) - São José dos Campos, SP - 20 de Maio de 2021",
      "rating": "4,0",
      "review": "- A empresa sempre busca melhoria contínua nos seus processos tal no desenvolvimento, na produção, no suporte, na operação e no treinamento. Essa estilo faz parte do DNA competitivo da Embraer.",
      "title": "Melhoria contínua",
      "avaliacao":2
    },
    {
      "autor": "Operadora de processos especiais. (Ex-Funcionário) - Évora, Distrito de Évora - 17 de Maio de 2021",
      "rating": "5,0",
      "review": "Trabalhei na Embraer Brasil por 9 anos e 7 meses e aqui em Portugal 1 ano e 4 meses. A Embraer tem uma cultura em manter um ambiente agradável de se trabalhar, oferece benefícios como refeitório onde se pode escolher 4 ou 5 tipos de refeição, tem seguro saúde muito bom, participação nos lucros, premiação quando se dá boa ideia. Amo esse empresa.",
      "title": "Ambiente maravilhoso de se trabalhar, pessoas educadas, a cultura da empresa é 5 estrelas.",
      "avaliacao":2
    },
    {
      "autor": "Controlador de Materiais (Ex-Funcionário) - Gavião Peixoto, SP - 27 de Abril de 2021",
      "rating": "3,0",
      "review": "recomendo devido a boa aprendizagem de gestão de qualidade principalmente.",
      "title": "muitas pessoas: muitos problemas. Empresa seria: gestão dos problemas",
      "avaliacao":0
    },
    {
      "autor": "Controlador de materiais (Ex-Funcionário) - gpx - 12 de Abril de 2021",
      "rating": "5,0",
      "review": "Aprendi muito nessa empresa,Ambiente agradável de muito respeito e coleguismo.",
      "title": "Empresa agradável para trabalhar boa estrutura.",
      "avaliacao":2
    },
    {
      "autor": "Cargo Montador Estrutural (Ex-Funcionário) - São José dos Campos, SP - 8 de Março de 2021",
      "rating": "4,0",
      "review": "Excelente empresa, local tranquilo e agradável para se trabalhar, muito satisfeito em fazer parte de sua história",
      "title": "Excelente empresa, recomendo a qualquer pessoa interessada",
      "avaliacao":2
    },
    {
      "autor": "Fresador CNC (Ex-Funcionário) - São José dos Campos, SP - 6 de Março de 2021",
      "rating": "5,0",
      "review": "Ótima empresa para trabalhar super agradável, sem dúvida a melhor empresa que já trabalhei, ótimo salário, benefícios e bem dinâmica.",
      "title": "Excelente empresa para trabalhar com ótimo salário e benefícios, ambiente bem dinâmico e colaborativo",
      "avaliacao":2
    },
    {
      "autor": "Supervisor de Produção (Ex-Funcionário) - São José dos Campos, SP - 26 de Fevereiro de 2021",
      "rating": "4,0",
      "review": "Muito boa para trabalhar, se aprende muito, mas muito competitiva",
      "title": "Empresa séria",
      "avaliacao":2
    },
    {
      "autor": "pintor (Ex-Funcionário) - São José dos Campos, SP - 12 de Janeiro de 2021",
      "rating": "4,0",
      "review": "Uma ótima empresa,em busca melhorias inovação competitividade.",
      "title": "Excelente",
      "avaliacao":2
    },
    {
      "autor": "Selador e Pintor Aeronáutico (Ex-Funcionário) - São José dos Campos, SP - 6 de Janeiro de 2021",
      "rating": "4,0",
      "review": "Boa empresa para se trabalhar porém no que diz a liderança fica devendo muito.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Projetista de Estruturas (Ex-Funcionário) - Gavião Peixoto, SP - 30 de Dezembro de 2020",
      "rating": "5,0",
      "review": "A empresa é bem estruturada, tem bons benefícios e pagamentos sempre em dia. Ótima empresa para fazer carreira.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Montador de interiores (Ex-Funcionário) - São José dos Campos, SP - 17 de Novembro de 2020",
      "rating": "5,0",
      "review": "Uma empresa muito boa de se trabalhar, oferece otimos beneficios",
      "title": "Empresa muito satisfatória para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Coordenador-Analista de Planejamento (Ex-Funcionário) - São José dos Campos, SP - 11 de Novembro de 2020",
      "rating": "5,0",
      "review": "Ótima empresa porém muitos gerentes e supervisores são péssimos gestores de pessoas. Alguns se salvam com uma liderança participativa e com empatia",
      "title": "Dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Safety-Critical Systems Engineer (Ex-Funcionário) - São José dos Campos, SP - 9 de Novembro de 2020",
      "rating": "4,0",
      "review": "Na Embraer a curva de aprendizado e (cobranças individuais) são bem intensas (apenas a pessoas que querem desenvolvimentos próprios). É bastante dinâmica e às vezes estressante pois a carga horária é de 44horas/semana (aos engenheiros, desconsiderando as compensações dos feriados e sábados não trabalhados). Acredito que para classe de engenheiros no BRASIL o salário é alto, contudo, para a categoria de engenheiros aeronáuticos no MUNDO é baixo.",
      "title": "Empresa dinâmica e valorosa",
      "avaliacao":2
    },
    {
      "autor": "Eletricista Montador (Ex-Funcionário) - São José dos Campos, SP - 3 de Novembro de 2020",
      "rating": "5,0",
      "review": "Excelente empresa, otimo ambiente. sem stress organização 100%",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Técnica de Enfermagem (Funcionário Atual) - Gavião Peixoto, SP - 2 de Novembro de 2020",
      "rating": "5,0",
      "review": "Mesmo que por contrato, trabalhar na Embraer , pra mim está sendo excepcional, gostaria muito de ter a oportunidade de permanecer na empresa por muitos e muitos anos.",
      "title": "Empresa agradável , excelente lugar para trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Operador Logistico (Ex-Funcionário) - São José dos Campos, SP - 26 de Outubro de 2020",
      "rating": "5,0",
      "review": "Execução de Pinking, Armazenamento e Recebimento tudo controlado pelo O2P e o SAP.",
      "title": "Uma empresa ampla em conhecimento e seus gestores super dedicado em ensinar seus funcionários.",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo (Programa Jovem Aprendiz - FUNDHAS) (Ex-Funcionário) - São José dos Campos, SP - 26 de Outubro de 2020",
      "rating": "5,0",
      "review": "Bom, aprendi bastante coisa já Embraer... Fui ensinado a trabalhar em equipe, resolver conflitos da empresa de maneira paciente, tive apoio de todas as pessoas ao meu redor... Foi uma ótima experiência!",
      "title": "Empresa bastante preocupada com seus funcionários!",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Ajustador (Ex-Funcionário) - São José dos Campos, SP - 22 de Outubro de 2020",
      "rating": "5,0",
      "review": "Empresa exelente de se trabalhar, te dá oportunidade de crescimento",
      "title": "Empresa satisfatória",
      "avaliacao":2
    },
    {
      "autor": "ELETRICISTA DE AERONAVES (Ex-Funcionário) - Av brigadeiro faria lima sjc - 3 de Outubro de 2020",
      "rating": "5,0",
      "review": "Na epoca tínhamos otimos salários os melhored convenios tive oportunidade de viajar internacionalmente embraer dos anos 80",
      "title": "Uma emprea muiti mais trabalhei no ano 80",
      "avaliacao":1
    },
    {
      "autor": "Consultor Lean (Ex-Funcionário) - São José dos Campos, SP - 22 de Setembro de 2020",
      "rating": "5,0",
      "review": "Grande oportunidade de aprendizado,fiz diversos cursos tive muitas oportunidades",
      "title": "excelente",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo (Ex-Funcionário) - São José dos Campos, SP - 11 de Setembro de 2020",
      "rating": "5,0",
      "review": "A empresa se preocupa com o bem estar de todo os funcionários (sem excessão), tem um ótimo fretado, ótimo restaurante, ótimos gestores e equipes.",
      "title": "Empresa Maravilhosa",
      "avaliacao":2
    },
    {
      "autor": "Ajudante produção (Ex-Funcionário) - São José dos Campos, SP - 28 de Agosto de 2020",
      "rating": "5,0",
      "review": "Boa empresa para se trabalhar, empresa com tecnologia de ponta.",
      "title": "Recomendo trabalhar nessa empresa",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 21 de Agosto de 2020",
      "rating": "5,0",
      "review": "Uma empresa excelente, ótimas pessoas local com boa qualidade.",
      "title": "Empresa agradável e excelente profissionais",
      "avaliacao":2
    },
    {
      "autor": "Controlador (Ex-Funcionário) - Produção - 14 de Agosto de 2020",
      "rating": "3,0",
      "review": "Mudanças constantes, qnd se acostuma com algo,na outra semana já muda tudo, isso atrapalha. Exige que os funcionários aprendam rápido. Muitas entrevistas já estão ajeitadas pra uma pessoa efetivar, muita indicação. Nem sempre o salário é bom, se você é da produção ou da gestão, o salário é bom, do contrario não. Tem pessoas que está há 10 anos pra ganhar 3.000,00... e um técnico ganhando apenas 2000,00.",
      "title": "Não é tudo o que aparenta",
      "avaliacao":0
    },
    {
      "autor": "Supervisor de Produção (Ex-Funcionário) - São José dos Campos, SP - 6 de Agosto de 2020",
      "rating": "4,0",
      "review": "Embraer foi a empresa que me encontrei profissionalmente, te proporciona um crescimento em cima da suas qualificações. Meu tempo de trabalho foi e é marcante ate hoje na minha vida pessoal e profissional. Um aprendizado maravilhoso na gestão de negocios e gestão de pessoas. Sem sombra de dúvida uma das melhores empresa para se trabalhar no mundo.",
      "title": "Fantastica para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Estrutura Aeronautica (Ex-Funcionário) - São José dos Campos, SP - 30 de Julho de 2020",
      "rating": "4,0",
      "review": "A empresa é muito boa, tem ótimos benefícios voltaria a trabalhar na empresa com prazer, o único senão era o supervisor imediato que não tinha a mentalidade da empresa mas como ele foi desligado então creio que o ambiente está muito melhor.",
      "title": "Empresa muito boa para se trabalhar, recomendo.",
      "avaliacao":2
    },
    {
      "autor": "Montador Mecânico Aeronáutico (Ex-Funcionário) - Gavião Peixoto, SP - 29 de Julho de 2020",
      "rating": "5,0",
      "review": "Trabalho em equipe, aprendizado novo a cada dia, inovação sempre",
      "title": "Exelente",
      "avaliacao":2
    },
    {
      "autor": "Montador Mecânico (Ex-Funcionário) - São José dos Campos, SP - 30 de Junho de 2020",
      "rating": "4,0",
      "review": "Uma empresa que tem excelência no que faz e foi um orgulho trabalhar nesta empresa por 15 anos .",
      "title": "Otíma empresa para se trabalhar .",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de Planejamento (Funcionário Atual) - São José dos Campos, SP - 22 de Junho de 2020",
      "rating": "5,0",
      "review": "Muito bom, empresa com bons benefícios para a região.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Ajustador Mecânico - como anlista de logística (Ex-Funcionário) - Botucatu, SP - 16 de Junho de 2020",
      "rating": "5,0",
      "review": "Estava pegando um gabarito sozinha e apareceu um dos diretores e perguntou se estava tudo bem e se precisava de ajuda. Tinham pessoas que estavam sempre prontas a te ensinar . Lá não tinha preconceito na área de produção se você fosse mulher",
      "title": "Empresa com uma boa estrutura para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "pintor industrial (Ex-Funcionário) - São José dos Campos, SP - 6 de Junho de 2020",
      "rating": "5,0",
      "review": "Ótima empresa. Empresa que recomendo e voltaria a trabalhar sem a menor dúvida.",
      "title": "Ótima empresa.",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de ensaios (Ex-Funcionário) - Eleb, SJC , SP - 20 de Maio de 2020",
      "rating": "2,0",
      "review": "Todo o tempo que trabalhei na Embraer, me dediquei ao máximo, estudei muito, para conseguir com muitas dificuldades uma promoção fiz cursos profissionalizantes, cursos técnico e curso superior, e não houve ajuda e nem incentivo nestes estudos Houve até desincentivo por parte da supervisão. Por fim, com perseguição da chefia, fui desligado à cinco anos sem explicações",
      "title": "Dificil fazer uma avaliação, pois trabalhei na Embraer por 37 anos e concluindo que após este tempo não houve reconhecimento pelo trabalho que fiz.",
      "avaliacao":0
    },
    {
      "autor": "Montador (Ex-Funcionário) - Botucatu, SP - 10 de Maio de 2020",
      "rating": "5,0",
      "review": "Sempre me dediquei enquanto trabalhava na empresa, sempre em busca de melhorias.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de Manufatura (Ex-Funcionário) - São José dos Campos, SP - 7 de Maio de 2020",
      "rating": "3,0",
      "review": "Empresa esta tentando se atualizar porem nao abre mao de velhos costumes e nao se abre a novas tendencias como home office.",
      "title": "Empresa com potencial porem apegada a velhas tradições",
      "avaliacao":1
    },
    {
      "autor": "Gerente de Projetos (Ex-Funcionário) - São José dos Campos, SP - 7 de Maio de 2020",
      "rating": "1,0",
      "review": "Exigem muito, sem tempo de adaptação num ambiente muito ruim de trabalho com gerência muito inexperiente e nova.",
      "title": "Ambiente muito ruim",
      "avaliacao":0
    },
    {
      "autor": "Analista de Recursos Humanos Sênior (Funcionário Atual) - São José dos Campos, SP - 4 de Maio de 2020",
      "rating": "5,0",
      "review": "ótima empresa, nela aprendi sobre Lean, gestão de projetos, desenvolvimento de produtos e gestão.",
      "title": "Empresa com profissionais altamente competentes",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suprimentos Sênior (Ex-Funcionário) - São José dos Campos, SP - 25 de Abril de 2020",
      "rating": "4,0",
      "review": "A empresa tem um ambiente onde o colaborador pode vivenciar experiências diversas e se desenvolver atuando na solução de problemas de diferentes níveis de complexidade.",
      "title": "Empresa com alto grau de desafios.",
      "avaliacao":2
    },
    {
      "autor": "Analista (Ex-Funcionário) - São José dos Campos, SP - 19 de Abril de 2020",
      "rating": "4,0",
      "review": "Boa empresa para se trabalhar. Boa estrutura fisica.",
      "title": "Embraer SA",
      "avaliacao":1
    },
    {
      "autor": "Ajustador Mecânico (Ex-Funcionário) - Usinagem em radares - 9 de Abril de 2020",
      "rating": "5,0",
      "review": "Bom lugar para trabalhar ambiente agradável, ótimo lugar para expandir experiência, pelo menos onde trabalhei. Sempre há uma pequena pressão da gerência mas achei normal.",
      "title": "Bom lugar para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico/produção (Ex-Funcionário) - São José dos Campos - 23 de Março de 2020",
      "rating": "4,0",
      "review": "Uma empresa de grande porte. Excelente para trabalhar, com excelente benefícios.",
      "title": "Empresa ótima",
      "avaliacao":2
    },
    {
      "autor": "Bombeiro (Ex-Funcionário) - Gavião Peixoto, SP - 18 de Março de 2020",
      "rating": "5,0",
      "review": "Diretoria que motiva os funcionários, comunicação clara com o pessoal, oportunidade de crescimento interno.",
      "title": "Ótima empresa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 18 de Março de 2020",
      "rating": "4,0",
      "review": "Empresa com profissionais de alto gabarito com uma excelente área de engenharia. Ótimo ambiente de trabalho com bons benefícios e plano de carreira.",
      "title": "Empresa com bom ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Chapeador (Ex-Funcionário) - Faria Lima Sjc - 15 de Março de 2020",
      "rating": "5,0",
      "review": "Trabalhei na Embraer e enquanto eu estive lá não tive nenhuma reclamação ou o que dizer,gosto muito da Empresa se pudesse trabalhar de novo lá eu iria com muito prazer.",
      "title": "Ótimo excelente",
      "avaliacao":2
    },
    {
      "autor": "Torneiro Mecânico (Ferramentaria - Embraer / Eleb / Operador / Caldeira) (Ex-Funcionário) - São José dos Campos, SP - 12 de Março de 2020",
      "rating": "5,0",
      "review": "Bom em todos os aspetos . Lugar tranqüilo , para trabalhar , maquinários e instrumentos e ferramentas boas. Ótimo acesso a empresa , restaurantes bons",
      "title": "Bom",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - São José dos Campos, SP - 11 de Março de 2020",
      "rating": "4,0",
      "review": "Uma ótima empresa, mas não dá muitas oportunidades para estagiários técnicos por conta do programa PPE.",
      "title": "Boa empresa",
      "avaliacao":2
    },
    {
      "autor": "mecanico montador (Ex-Funcionário) - São José dos Campos, SP - 6 de Março de 2020",
      "rating": "5,0",
      "review": "Empresa com uma politica visando foco em segurança de trabalho, dinamica, buscando sempre qualidade em seus produtos internos e externos, visando a excelência empresarial, com programas de melhoria continua através de torres de controle, com empregados capacitados, para desenvolver suas atividades respeitando normas e diretrizes da empresa..",
      "title": "Empresa modelo, dinamica, 100% voltada a cultura aeronautica...",
      "avaliacao":2
    },
    {
      "autor": "mecânico ajustador (Ex-Funcionário) - Botucatu, SP - 5 de Março de 2020",
      "rating": "5,0",
      "review": "Ótima empresa, salario e beneficio excelentes, plano de cargos e salários de acordo com o mercado. Empresa espetacular.",
      "title": "Melhor empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Administrador de serviços (Ex-Funcionário) - São José dos Campos, SP - 4 de Março de 2020",
      "rating": "5,0",
      "review": "Ótima empresa, para se trabalhar, equipamentos, suporte, e infraestrutura",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Eletricista Montador (Ex-Funcionário) - Araraquara, SP - 28 de Fevereiro de 2020",
      "rating": "4,0",
      "review": "E uma empresa boa de trabalhar por que tem várias participações no Brasil, e também tem um bom desenvolvimento, tem vários empregos ótimos e um bom lugar de trabalho",
      "title": "Emoresa dinamica e boa de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "mecânico montador de estrutura aeronáutica (Ex-Funcionário) - Gavião Peixoto, SP - 24 de Fevereiro de 2020",
      "rating": "2,0",
      "review": "Supervisores péssimos , não se importam com os funcionário ,vc tem que viver em função da empresa",
      "title": "Já foi uma boa empresa ,mas a cultura de amizade lá dentro e muito grande só sobe ou tem alimento se tem amizades e favorsinhos com gestores incovenie",
      "avaliacao":0
    },
    {
      "autor": "Pintor de aeronaves (Ex-Funcionário) - São José dos Campos, SP - 21 de Fevereiro de 2020",
      "rating": "5,0",
      "review": "Empresa muito boa para se trabalhar recomendaria para todos",
      "title": "Ótima",
      "avaliacao":2
    },
    {
      "autor": "Técnico Mecânico de Manutenção (Ex-Funcionário) - Gpx. São José dos Campos - 14 de Fevereiro de 2020",
      "rating": "5,0",
      "review": "Uma excelente empresa para trabalhar se vc estiver pronto as oportunidades aparece....",
      "title": "Uma excelente empresa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Assistente Suporte ao Cliente (Gerenciamento de Projetos) (Funcionário Atual) - Sorocaba, SP - 13 de Fevereiro de 2020",
      "rating": "4,0",
      "review": "Ótima empresa, porêm alguns setores não respeitam o processo.",
      "title": "Empresa com bom clima pra se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "operador logistico (Funcionário Atual) - São José dos Campos, SP - 7 de Fevereiro de 2020",
      "rating": "5,0",
      "review": "A dificuldade são as coordenações pessoas não muito preparadas",
      "title": "Boa empresa",
      "avaliacao":2
    },
    {
      "autor": "mecanico de manutenção (Ex-Funcionário) - São José dos Campos, SP - 7 de Fevereiro de 2020",
      "rating": "5,0",
      "review": "Empresa boa de se trabalhar, peca em alguns pontos como reconhecimento aos funcionarios",
      "title": "Empresa boa de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Administrador de Contratos de Suprimentos Sênior (Ex-Funcionário) - São José dos Campos, SP - 29 de Janeiro de 2020",
      "rating": "4,0",
      "review": "Ambiente desafiador, clientes e fornecedores internacionais para aplicar seu inglês, profissionais altamente competentes, experientes e aderentes a ética e compliance.",
      "title": "Dinamica e excelente local de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Montador estruturas aeronauticas (Ex-Funcionário) - Av brigadeiro faria lima - 28 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Avaliar a Embraer e um privilegio onde tive a felicidade de trabalhar e tive muitas oportunidades como profissional recomendo com certeza essa empresa e se tivesse oportunidade de voltar não pensaria 2 vezes.",
      "title": "Otimo",
      "avaliacao":2
    },
    {
      "autor": "Projetista aeronáutico de interiores (Ex-Funcionário) - F20 - 28 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Grandes pessoas e grandes amizades. excelente ambiente de trabalho. boa alimentação.",
      "title": "Excelentes profissionais",
      "avaliacao":2
    },
    {
      "autor": "Assessor de Controladoria (Ex-Funcionário) - Av. Faria Lima - 24 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Trabalhei na Embraer, pude fazer um bom serviço e é um orgulho para o Brasil ter uma empresa desse nível, sendo vista pelo mundo com a excelência no que faz.",
      "title": "Excelente empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Menor Aprendiz SENAI (Ex-Funcionário) - Jacareí, SP - 23 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Gostei muito da experiência na empresa, são muito atenciosos e muito cativantes",
      "title": "Empresa muito boa",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suprimentos (Ex-Funcionário) - GPX Gavião Peixoto - 15 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Sonho realizado ótima ,empresa só infelizmente a administração deixa a desejar,e a fusão com outras empresas atrapalha o seu crescimento.",
      "title": "Ótimo empresa",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 6 de Janeiro de 2020",
      "rating": "4,0",
      "review": "Empresa forneceu todos os materiais necessários para os empregados da empresa",
      "title": "Empresa atenciosa",
      "avaliacao":2
    },
    {
      "autor": "IT TECHNICIAN INTERN (Ex-Funcionário) - São José dos Campos, SP - 22 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Um local que as pessoas têm orgulho de trabalhar e que oferece muitas oportunidades de aprendizado.",
      "title": "Orgulho de trabalhar e aprendizado",
      "avaliacao":2
    },
    {
      "autor": "Consultor Lean (Ex-Funcionário) - São José dos Campos, SP - 17 de Dezembro de 2019",
      "rating": "4,0",
      "review": "Muito bom trabalhar na embraer, principalmente para que gosta de desafios e oportunidade de desenvolvimento profissional. Focar em resultados é ponto primordial para uma boa esta na Embraer.",
      "title": "Empresa focada na atualização de seus colaboradores",
      "avaliacao":2
    },
    {
      "autor": "Tecnico ferramenteiro (Ex-Funcionário) - São José dos Campos, SP - 13 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Empresa de ponta ,moderna sempre a frente ,colaboradores visão de dono Acima do mercado em relação à satisfação pessoal Altamente recomendado a trabalhar nesta organização.",
      "title": "Otima",
      "avaliacao":2
    },
    {
      "autor": "Estagiária Folha de Pagamento (Ex-Funcionário) - São José dos Campos, SP - 13 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Um ótimo lugar para se trabalhar, que proporciona um aprendizado diário, muito importante para o crescimento profissional e pessoal para quem faz parte da equipe.",
      "title": "Empresa dinâmica e que proporciona crescimento",
      "avaliacao":2
    },
    {
      "autor": "Operador de Tratamento de superfície (Ex-Funcionário) - Produção, SP - 9 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Ótima industria com uma quantidade grande bde benefícios.",
      "title": "Uma excelente industria para que quer crescer profissionalmente",
      "avaliacao":2
    },
    {
      "autor": "Estagio tributário (Ex-Funcionário) - São Paulo, SP - 9 de Dezembro de 2019",
      "rating": "4,0",
      "review": "Ótimo. Para quem deseja começa a Embraer é ótima oportunidade",
      "title": "Agradável",
      "avaliacao":2
    },
    {
      "autor": "Supervisor de Produção (Ex-Funcionário) - São José dos Campos, SP - 5 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Foram 17 anos Onde puder realizar muitos treinamentos e conviver com pessoas excelentes. Recomendo esta empresa",
      "title": "Otimo",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Projetos Sênior (Ex-Funcionário) - São José dos Campos, SP - 5 de Dezembro de 2019",
      "rating": "4,0",
      "review": "Embraer é um desafio e aprendizado constantes. Totalmente voltada a gestão por projetos.",
      "title": "Altamente desafiadora",
      "avaliacao":2
    },
    {
      "autor": "Projetista de Estruturas e Analista da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 2 de Dezembro de 2019",
      "rating": "5,0",
      "review": "O trabalho em muitos momentos era bem estressante, mas muito gratificante, as areas colaboravam entre si e o trabalho na maioria das vezes fluia bem. O horário flexivel é um beneficio que nos auxiliava muito e nos dava certa dose de liberdade.",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Supervisor da Engenharia de Manufatura (Ex-Funcionário) - Botucatu, SP - 19 de Novembro de 2019",
      "rating": "4,0",
      "review": "Empresa dinâmica onde podemos aprender sempre algo novo todos os dias.",
      "title": "Empresa dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador (Ex-Funcionário) - São José dos Campos, SP - 12 de Novembro de 2019",
      "rating": "5,0",
      "review": "Eu trabalhei lá por 12 anos, aprendi muitas coisas, muitas tecnologias, amadureci mais, melhorei minha relação com as pessoas, consigo trabalhar em vários ambientes, a empresa sempre incentiva os funcionários a crescer, sempre dando oportunidades de melhores cargos.",
      "title": "Empresa muito agradável para trabalhar e crescer profissionalmente.",
      "avaliacao":2
    },
    {
      "autor": "Projetista (Ex-Funcionário) - São José dos Campos, SP - 11 de Novembro de 2019",
      "rating": "5,0",
      "review": "Empresa exemplar e com alta tecnologia e inovação entre as mundiais em excelência.",
      "title": "Empresa maravilhosa, ótimas qualidades dos colaboradores e desenvolvimento profissional.",
      "avaliacao":2
    },
    {
      "autor": "Trainee (Ex-Funcionário) - São José dos Campos, SP - 28 de Outubro de 2019",
      "rating": "5,0",
      "review": "Uma empresa otima de se trabalhar, um lugar de se trabalhar.",
      "title": "Empresa Otima de se Trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 24 de Outubro de 2019",
      "rating": "5,0",
      "review": "Empresa que se preocupa com a qualificação dos funcionários. Amplos benefícios Produto fascinante e encantador Ambiente saudável",
      "title": "Empresa Excelente de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Estrutura Aeronáutica, Operador Logístico (Ex-Funcionário) - Gavião Peixoto, SP - 23 de Outubro de 2019",
      "rating": "3,0",
      "review": "Empresa muito boa aprendi muito, fornece muitos treinamentos interno.",
      "title": "Empresa muito Boa e sustentável",
      "avaliacao":2
    },
    {
      "autor": "Gerente (Ex-Funcionário) - São José dos Campos, SP - 22 de Outubro de 2019",
      "rating": "5,0",
      "review": "Uma das melhores empresas para se trabalhar Fiquei lá 38 anos.",
      "title": "Excelente Empresa",
      "avaliacao":2
    },
    {
      "autor": "Projetista Mecânico (Ex-Funcionário) - São José dos Campos, SP - 19 de Outubro de 2019",
      "rating": "5,0",
      "review": "Foram 15 anos de muita dedicação e trabalho.Trablhar na Embraer foi uma bom para mim foi uma escola",
      "title": "Excelente",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - São José dos Campos, SP - 14 de Outubro de 2019",
      "rating": "4,0",
      "review": "Muitos conhecimentos adquiridos, porém, sem vagas no momento para efetivação devido as mudanças da empresa.",
      "title": "Dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro Administrador de Programas III (Ex-Funcionário) - São José dos Campos, SP - 10 de Outubro de 2019",
      "rating": "5,0",
      "review": "Gerências participativas, você tem acesso a todas as áreas conforme sua responsabilidade, o ambiente é bem competitivo dando-lhe espaço para aplicar seus conhecimentos.",
      "title": "Empresa ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador Industrial (Ex-Funcionário) - São José dos Campos, SP - 9 de Outubro de 2019",
      "rating": "5,0",
      "review": "Benefícios muito bons . Eu me sentia satisfeito com o que fazia.",
      "title": "Ótima empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Funcionário Atual) - Gavião Peixoto, SP - 9 de Outubro de 2019",
      "rating": "3,0",
      "review": "Uma empresa tranquila, com boas pessoas mas mla aproveitadas.",
      "title": "Empresa dinâmica e colaborativa.",
      "avaliacao":2
    },
    {
      "autor": "Analista de Recursos Humanos (Funcionário Atual) - São Paulo, SP - 4 de Outubro de 2019",
      "rating": "5,0",
      "review": "Meu trabalho na Embraer é cheio de autonomia e responsabilidade. Desde quando era estagiário (fui efetivado e hoje sou analista) tive espaço para dar minhas ideias e tocar os projetos do jeito que queria. Fui reconhecido como projeto destaque do programa de estágio, recebi uma proposta e continuei. A empresa se encontra num momento relativamente sensível, mas que permite uma evolução gigantesca e muitos desafios.",
      "title": "Empresa que está se transformando",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de Desenvolvimento de Produtos-Embraer (Ex-Funcionário) - São José dos Campos, SP - 24 de Setembro de 2019",
      "rating": "3,0",
      "review": "Ela oferece desafios e capacitação para os membros de sua equipe. Dessa maneira somos estimulados a nos desenvolver cada vez mais.",
      "title": "É uma empresa com grande capacidade de inovar.",
      "avaliacao":2
    },
    {
      "autor": "Mecânico de estruturas aeronáuticas (Ex-Funcionário) - Botucatu, SP - 13 de Setembro de 2019",
      "rating": "5,0",
      "review": "Excelente empresa para qualquer profissional, em qualquer momento de sua carreira.",
      "title": "agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Administrador de Programas (Ex-Funcionário) - São José dos Campos, SP - 11 de Setembro de 2019",
      "rating": "4,0",
      "review": "Empresa Inovadora em projetos .",
      "title": "Empresa referência em tecnologia",
      "avaliacao":2
    },
    {
      "autor": "tecnico de manufatura (Ex-Funcionário) - São José dos Campos, SP - 11 de Setembro de 2019",
      "rating": "4,0",
      "review": "Toda minha formação profissional tirei de lá com a filosofia e treinamentos!",
      "title": "Empresa ótima de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo - Aprendiz (Funcionário Atual) - São José dos Campos, SP - 10 de Setembro de 2019",
      "rating": "4,0",
      "review": "Eu separava documentos, atendia telefone, guardava recados, fazia planilias de compras, reservas de salas de reuniões pelo computador e telefone arrumava as salas para reuniões.",
      "title": "Empresa agradavel de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "qualquer cargo (Funcionário Atual) - Botucatu, SP - 9 de Setembro de 2019",
      "rating": "5,0",
      "review": "A empresa Embraer , estão dando oportunidade para os jovens se aprofundar até aonde quer chegar , tendo varios projetos e ensinando a base da empresa",
      "title": "A empresa Embraer, é umas das grandes oportunidades para os jovens uma empresa que dá oportunidade de aprender e de se aprofundar aonde quer chegar",
      "avaliacao":2
    },
    {
      "autor": "Controlador de produção (Ex-Funcionário) - São José dos Campos, SP - 28 de Agosto de 2019",
      "rating": "5,0",
      "review": "otimo local de trabalho,beneficios e trabalho em equipe",
      "title": "Otima empresa",
      "avaliacao":2
    },
    {
      "autor": "Comprador Técnico (Ex-Funcionário) - São José dos Campos, SP - 20 de Agosto de 2019",
      "rating": "5,0",
      "review": "Ótima, onde pode desenvolver o seu conhecimento com promoção de cargos e salários.",
      "title": "Ótima",
      "avaliacao":2
    },
    {
      "autor": "Analista Contábil (Ex-Funcionário) - Taubaté, SP - 20 de Agosto de 2019",
      "rating": "5,0",
      "review": "Empresa com possibilidade de oportunidades internas e externas. Ambiente muito bom de trabalhar com uma grande adversidade de pessoas e experiências pessoais e profissionais.",
      "title": "Empresa com muitas oportunidades profissionais, ambiente de trabalho muito bom.",
      "avaliacao":2
    },
    {
      "autor": "mecanico montador (Ex-Funcionário) - Botucatu, SP - 16 de Agosto de 2019",
      "rating": "5,0",
      "review": "Essa empresa contem um programa bem elaborado de envolvimento dos colaboradores com a satisfação do cliente, mantendo sempre todos bem treinados e alinhados com os requisitos do mercado.",
      "title": "Empresa atualizada e alinhada com os requisitos do mercado.",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - Campinas, SP - 5 de Agosto de 2019",
      "rating": "5,0",
      "review": "A empresa traz excelentes oportunidades para crescimento. Com profissionais capacitados, você tem diversas chances de aprender e evoluir com o time.",
      "title": "Ótimas oportunidades de crescimento",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Estrutura Aeronáutica (Ex-Funcionário) - São José dos Campos, SP - 1 de Agosto de 2019",
      "rating": "5,0",
      "review": "Empresa muito boa de se trabalhar , pessoas boas, trabalho muito gostoso de se executar e bons beneficios",
      "title": "otima empresa",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de desenvolvimento de produto (Ex-Funcionário) - São José dos campos -SP - 23 de Julho de 2019",
      "rating": "5,0",
      "review": "Empresa excelente em todos os sentidos,desenvovimento profissional, tecnológico,relação com diretoria,suporte de superiores.Aprendia todo dia,ambiente de trabalho empolgante,evido a sempre estar desenvolvendo algo novo.",
      "title": "Empresa topo em todos os sentidos",
      "avaliacao":2
    },
    {
      "autor": "Técnico de métodos e processos (Ex-Funcionário) - Fábrica de tubos EGM - 21 de Julho de 2019",
      "rating": "5,0",
      "review": "Empresa de grande porte e oferece muitas oportunidades de crescimento profissional.",
      "title": "Excelente para trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de Projetos (Ex-Funcionário) - São José dos Campos, SP - 12 de Julho de 2019",
      "rating": "5,0",
      "review": "empresa agradavel de trabalhar",
      "title": "agradavel de trabalhar e dinamica",
      "avaliacao":2
    },
    {
      "autor": "Supervisor PPCP (Ex-Funcionário) - São José dos Campos, SP - 11 de Julho de 2019",
      "rating": "5,0",
      "review": "Empresa Excelente para trabalhar e crescer profissionalmente, ótimos benefícios, cultura Aeronáutica, muito aprendizado.",
      "title": "Empresa muito ótima de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Selador e Pintor aeronautico (Ex-Funcionário) - São José dos Campos, SP - 8 de Julho de 2019",
      "rating": "5,0",
      "review": "Ótima empresa para se trabalhar. Ambiente agradável, e muitas oportunidades de carreira.",
      "title": "Ótima Empresa",
      "avaliacao":2
    },
    {
      "autor": "Técnico da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 6 de Julho de 2019",
      "rating": "4,0",
      "review": "Excelente empresa no qual tive o prazer de absorver vàrios conhecimentos e capacidades. O investimento e treinamento e tecnologias são constantes.",
      "title": "Excelente empresa, em constante transformação e investimento.",
      "avaliacao":2
    },
    {
      "autor": "Ajustador Mecanico (Ex-Funcionário) - Botucatu - 4 de Julho de 2019",
      "rating": "5,0",
      "review": "Uma empresa seria comprometida com as suas metas e com a qualidade de vida de seus colaboradores.",
      "title": "Empresa com um excelente ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "pintor industrial (Ex-Funcionário) - São José dos Campos, SP - 1 de Julho de 2019",
      "rating": "5,0",
      "review": "Sou muito grato a Embraer por tudo que conquistei.",
      "title": "Otima empresa oara trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Operador Logístico II (Ex-Funcionário) - São José dos Campos, SP - 16 de Junho de 2019",
      "rating": "2,0",
      "review": "problema que nao pegam profissionais de fora , entra muito parentes,que sao indicados a cargos certos,geralmente nos processos seletivos ja tem os indicados é uma pena",
      "title": "só entra parentes",
      "avaliacao":0
    },
    {
      "autor": "Trainee de Produção (Ex-Funcionário) - São José dos Campos, SP - 14 de Junho de 2019",
      "rating": "5,0",
      "review": "Empresa boa, mas que não valoriza a mão se obra, e da preferência sempre por quem bajula os superiores mesmo que não trabalham.",
      "title": "Empresa boa, com uma má gestão.",
      "avaliacao":0
    },
    {
      "autor": "Engenheiro de Desenvolvimento e Melhoria Contínua (Ex-Funcionário) - São José dos Campos, SP - 14 de Junho de 2019",
      "rating": "5,0",
      "review": "Empresa multinacional que oferece ótimas oportunidades de aprendizado!",
      "title": "Excelente local de aprendizado",
      "avaliacao":2
    },
    {
      "autor": "Analista de Logística (Ex-Funcionário) - campinas - 11 de Junho de 2019",
      "rating": "5,0",
      "review": "Empresa é ótima, com boas oportunidades, para crescimento.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Montador de interiores (Ex-Funcionário) - São José dos Campos, SP - 9 de Junho de 2019",
      "rating": "4,0",
      "review": "Trabalhei por 15 anos. Ambiente saudável de trabalho, equipe engajada e disponível a ajudar uns aos outros. Forte investimento e qualificação Estrutura de qualidade",
      "title": "Ótimo ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Mecânico montador de estruturas aeronáuticas (Ex-Funcionário) - São José dos Campos, SP - 7 de Junho de 2019",
      "rating": "5,0",
      "review": "melhor empresa que ja trabalhei na minha vida...tudo que tenho hoje e gracas a ela e a mim",
      "title": "ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Operador Logístico (Funcionário Atual) - Gavião Peixoto, SP - 25 de Maio de 2019",
      "rating": "5,0",
      "review": "Empresa tem ótimos benefícios e boas culturas de incentivo a melhoria contínua e organização.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Engenherio de Desenvolvimento de Processos (Ex-Funcionário) - São José dos Campos, SP - 22 de Maio de 2019",
      "rating": "5,0",
      "review": "Boa empresa para iniciar a carreira, entretanto há alguns problemas gerenciais comuns como qualquer empresa. Problemas pontuais de gerência para gerência.",
      "title": "Empresa agradável",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 22 de Maio de 2019",
      "rating": "5,0",
      "review": "Ótima empresa, ótimos benefícios, crescimento profissional.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Planejador de Produção (Ex-Funcionário) - São José dos Campos, SP - 21 de Maio de 2019",
      "rating": "4,0",
      "review": "Durante o período que trabalhei na empresa pude desenvolver todo meu conhecimento sobre aeronáutica, lidar com pressão, gestão de conflito, gestão de projetos e grande experiência em PPCP.",
      "title": "Boa empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de manufatura (Ex-Funcionário) - São José dos Campos, SP - 21 de Maio de 2019",
      "rating": "5,0",
      "review": "Ótimas oportunidades de desenvolvimento, vivência de um mundo tecnológico sem igual.",
      "title": "Empresa fantastica",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Segurança do Trabalho (Ex-Funcionário) - São José dos Campos, SP - 20 de Maio de 2019",
      "rating": "5,0",
      "review": "Dentro da minha área de Segurança do Trabalho é possível alcançar as metas, pois a empresa dá o suporte necessário.",
      "title": "Empresa onde se sente orgulho de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Montador mecânico de aeronaves (Ex-Funcionário) - São José dos Campos, SP - 13 de Maio de 2019",
      "rating": "5,0",
      "review": "Empresa muito boa de se trabalhar... Foram 12 anos e tive diversos oportunidade onde aprendi muito em todas as áreas que trabalhei... Recomendo",
      "title": "Empresa agradavel",
      "avaliacao":2
    },
    {
      "autor": "Defesa e Segurança (Ex-Funcionário) - São José dos Campos, SP - 11 de Maio de 2019",
      "rating": "2,0",
      "review": "Protencionismo e ausência de meritocracia. Em 2016 a empresa foi condenada por corrupção e 13 de seus colaboradores condenados pela Operação Lava-jato Fez acordo com a justiça dos EUA por sua prática ilegais e vergonhosas Vergonha manchar a imagem da empresa que usa bem o marketing para apagar essa vergonha https://www1.folha.uol.com.br/mercado/2018/12/ex-executivos-da-embraer-sao-condenados-por-propina-na-republica-dominicana.shtml",
      "title": "Não existe meritocracia e cultura do desperdício",
      "avaliacao":0
    },
    {
      "autor": "Mecânico montador aeronáutico (Ex-Funcionário) - Botucatu, SP - 7 de Maio de 2019",
      "rating": "5,0",
      "review": "Empresa dinâmica que dá treinamento e apoiar funcionários pra mim foi um orgulho de fazer parte desta empresa",
      "title": "Empresa muito boa de trabalhar e aprender conhecimento",
      "avaliacao":2
    },
    {
      "autor": "Estágio Técnico na Engenharia de Instrumentação (Ex-Funcionário) - Gavião Peixoto, SP - 6 de Maio de 2019",
      "rating": "4,0",
      "review": "Empresa excelente, de um setor bem especifico e especial. Muitos benefícios e sem descontar nada pro estágio que fiz, tive um crescimento enorme na vivência com outras pessoas e principalmente de como me portar pra ser um ótimo profissional, ambiente de trabalho saudável, parte cultural exemplar, frisando sempre o bem estar dos colaboradores.",
      "title": "Empresa excelente, ótimos benefícios para qualquer estagiário",
      "avaliacao":2
    },
    {
      "autor": "Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 6 de Maio de 2019",
      "rating": "5,0",
      "review": "A Empresa proporciona ótimas condições de trabalho, grupos dinâmicos e sociáveis, fazendo do ambiente mais apto para se trabalhar.",
      "title": "Empresa dinâmica, ótimo ambiente e condições de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Supervisor da Qualidade (Ex-Funcionário) - Botucatu, SP - 1 de Maio de 2019",
      "rating": "4,0",
      "review": "É um orgulho trabalhar nesta empresa, realiza muitos treinamentos e é preocupada com a qualificação de todos.",
      "title": "Empresa agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 24 de Abril de 2019",
      "rating": "4,0",
      "review": "Trabalho dinâmico, em equipe, buscando melhorias e resultados positivos.",
      "title": "Empresa dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Op. de Produção / Processos Esp. Usinagem Química. (Ex-Funcionário) - Botucatu, SP - 23 de Abril de 2019",
      "rating": "5,0",
      "review": "Excelente, motivadora ao crescimento do funcionário. E oportunidades.",
      "title": "Excelente",
      "avaliacao":2
    },
    {
      "autor": "mecânico montador (Ex-Funcionário) - São José dos Campos, SP - 23 de Abril de 2019",
      "rating": "5,0",
      "review": "Aqui iniciei parte de um sonho que tinha que era trabalhar com aeronaves e mais feliz fiquei por iniciar um programa novo, E2, no qual pude ver quase todas as montagem desde o inicio, como junção de asa, montagens de conjuntos complexos, alguns testes. passagem muito curta mas que ficará para sempre em minha vida.",
      "title": "Grande Aprendizado",
      "avaliacao":2
    },
    {
      "autor": "Aprendiz - Auxiliar de Escritório (Ex-Funcionário) - Gavião Peixoto, SP - 22 de Abril de 2019",
      "rating": "4,0",
      "review": "Empresa organizada, seguindo os padrões de 5S, tive oportunidade de trabalhar como jovem aprendiz e conhecer novas funções de trabalho, fiz boas amizades que auxiliaram no meu desempenho ao decorrer do meu contrato",
      "title": "Empresa organizada e dedicada.",
      "avaliacao":2
    },
    {
      "autor": "Product Development Engineer (Funcionário Atual) - São Paulo - 19 de Abril de 2019",
      "rating": "4,0",
      "review": "Projetos desafiadores, alto nível de conhecimento técnico na engenharia de desenvolvimento, oportunidade unica de desenvolvimento de produtos com alto grau de complexidade.Desenvolvimento de carreira extremamente lento.",
      "title": "Empresa tradicional na área de engenharia.",
      "avaliacao":1
    },
    {
      "autor": "Técnico em enfermagem do trabalho (Ex-Funcionário) - São José dos Campos, SP - 15 de Abril de 2019",
      "rating": "5,0",
      "review": "Empresa ótima para trabalhar. Ambiente agradável e amigável. Fornecia todos benefícios: transporte da empresa, refeição local, seguro vida, PLR,convenio médico e odontológico. Chefia reconhecia seu potencial.",
      "title": "empresa ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo (Ex-Funcionário) - São José dos Campos, SP - 13 de Abril de 2019",
      "rating": "3,0",
      "review": "Aprendizado sobre trabalhar em equipe, lidar com empatia de pessoas com diferentes temperamentos, direcionamento constantes em mudanças, saber lidar nessas situações de forma flexível e adaptar.",
      "title": "Empresa com bastante foco no mercado, e mudanças constantes",
      "avaliacao":2
    },
    {
      "autor": "Estagiário Técnico em Mecatrônica (Ex-Funcionário) - Gavão Peixoto, SP - 12 de Abril de 2019",
      "rating": "5,0",
      "review": "EMPRESA possui um ótimo campus onde te da oportunidades de aprender e desenvolver suas habilidades",
      "title": "Boa Empresa",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suporte Logístico (Ex-Funcionário) - São José dos Campos, SP - 11 de Abril de 2019",
      "rating": "4,0",
      "review": "A empresa é excelente para se trabalhar, muitos desafios a serem cumpridos e conquistados! Gostei muito de trabalhar lá.",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Analista de Sistemas (Ex-Funcionário) - São José dos Campos, SP - 5 de Abril de 2019",
      "rating": "5,0",
      "review": "Empresa com ótimos benefícios e grandes possibilidade de crescimento.",
      "title": "Ótima empresa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Supervisor de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 3 de Abril de 2019",
      "rating": "4,0",
      "review": "A Embraer é uma ótima empresa, que produz aviões e serviços de excelente qualidade e nível tecnológico. Tive a oportunidade de trabalhar em diversas áreas, onde me desenvolvi muito profissionalmente. Porém, a alta gerência não desenvolveu adequadamente sucessores e tem passado por uma transição turbulenta. Sofre com as mudanças de mercado, oscilando entre contratações e demissões.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Administrador de Materiais (Ex-Funcionário) - São José dos Campos, SP - 27 de Março de 2019",
      "rating": "5,0",
      "review": "Aprendi muito nessa empresa, cresci como profissional, me ensinou a pensar fora da caixa. O curso de Lean Green Belt que tive a oportunidade de fazer dentro da embraer fez toda a diferença na minha vida, sou eternamente grato pelos 10 anos vividos dentro dessa conceituada empresa e se pudesse voltaria para lá novamente.",
      "title": "Empresa dinâmica e excelente para trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "axiliar de produção (Ex-Funcionário) - São José dos Campos, SP - 21 de Março de 2019",
      "rating": "4,0",
      "review": "O dia mais que tinha mais correria era na segunda feira, que eu tinha que pega as novas folhas dos roteiro atualizado,Para os produtores ter com o que trabalhar. Eu aprendi muita coisas, como tratar as pessoas com umas palavras mais mais dedicada, aprendi muito trabalhar em grupos com os colegas de serviço, tive muita ajuda pra aprender me comúnica com as pessoas sem ter timidez. Sobre as partes mais difices, era quando o rapaz da área de xerox esquecia de atualizar uma página do roteiro, eu tinha que correr atrás imediatamente pra os produtores consegui concluir a meta do dia. O dia mais agradável pra mim era, na sexta feira quando já estava no final da produção então eu não mechia muito com oseu documento. A Embraer é uma empresa muito organizada e limpa, eu tinha muito orgulho de trabalhar lá.",
      "title": "a empresa e boa tem um ótimo desempenho em trabalho em grupo",
      "avaliacao":2 
    },
    {
      "autor": "Tec em métodos e processos (Ex-Funcionário) - São José dos Campos, SP - 12 de Março de 2019",
      "rating": "5,0",
      "review": "Empresa muito boa para se trabalhar, nela pude desenvolver meu potencial, tive minhas melhores experiencias profissionais.",
      "title": "Empresa muito boa, organizada, forte em tecnologia, preocupada com desenvolvimento de pessoas.",
      "avaliacao":2 
    },
    {
      "autor": "Estagiário de TI (Ex-Funcionário) - São José dos Campos, SP - 11 de Março de 2019",
      "rating": "4,0",
      "review": "A Embraer é uma excelente empresa para se trabalhar, possibilitando muito aprendizado e experiências para seus funcionários, porém peca um pouco em relação à plano de carreira e promoções. Gerência muito estática e \"engessada\"",
      "title": "Excelente empresa",
      "avaliacao":2 
    },
    {
      "autor": "Programador de Produção (PCP) (Ex-Funcionário) - São José dos Campos, SP - 26 de Fevereiro de 2019",
      "rating": "5,0",
      "review": "qualifica os funcionários, investe na mao de obra, dá oportunidades de crescimento entre outros benefícios.",
      "title": "excelente empresa",
      "avaliacao":2 
    },
    {
      "autor": "Eletricista Montador de Avião (Ex-Funcionário) - faria lima, são jose dos campos - 21 de Fevereiro de 2019",
      "rating": "4,0",
      "review": "Passei bons momentos nesta empresa, agradeço pela oportunidade.",
      "title": "Gostei de trabalhar nesta empresa",
      "avaliacao":2 
    },
    {
      "autor": "Assistente Administrativo Jurídico (Ex-Funcionário) - São José dos Campos, SP - 20 de Fevereiro de 2019",
      "rating": "5,0",
      "review": "Eu amei minha experiência lá pena que foi só 1 ano de contrato",
      "title": "Empresa incrível tem bons profissionais",
      "avaliacao":2 
    },
    {
      "autor": "Projetista aeronáutico (Ex-Funcionário) - São José dos Campos, SP - 15 de Fevereiro de 2019",
      "rating": "5,0",
      "review": "Excelente Empresa para desenvolvimento de carreira e de oportunidades. Necessário estar focado nos pilares de sustentação da cultura empresarial e dispor de tempo e vontade para ter exito na carreira. A parte mais difícil é ter conhecimento da cultura aeronáutica e colocar em prática no desenvolvimento do produto, se adequando as normas para atendimento das necessidades dos clientes. A parte mais agradável do trabalho é sem dúvida poder ver que o produto que sai do desenvolvimento é aceito e utilizado por muitas pessoas no mundo inteiro.",
      "title": "Excelente Empresa",
      "avaliacao":2 
    },
    {
      "autor": "Mecanico Montador de estrutura aeronáutica (Ex-Funcionário) - São José dos Campos, SP - 12 de Fevereiro de 2019",
      "rating": "5,0",
      "review": "Excelente ambiente de trabalho, muitos se ajudam e respeitam.",
      "title": "Excelente empresa, me ajudou muito.",
      "avaliacao":2 
    },
    {
      "autor": "Produção almoxarife logística (Ex-Funcionário) - São José dos Campos, SP - 3 de Fevereiro de 2019",
      "rating": "5,0",
      "review": "oportunidade para desenvolver meus conhecimentos, continua crescimento empresa",
      "title": "Produção almoxarife logística e operador de empilhadeira",
      "avaliacao":1
    },
    {
      "autor": "Estagiário Técnico Mecatrônico (Ex-Funcionário) - São José dos Campos, SP - 31 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Pessoas muito atenciosas, querendo sempre ajudar uns aos outros. Cultura de trabalho sempre em pró da empresa, e ambiente muito agradável de trabalhar.",
      "title": "Empresa agradável de trabalhar.",
      "avaliacao":2 
    },
    {
      "autor": "Analista Financeiro (Ex-Funcionário) - São José dos Campos, SP - 29 de Janeiro de 2019",
      "rating": "4,0",
      "review": "Excelente empresa para se trabalhar, respeita o funcionário, além de oferecer ótimos benefícios.",
      "title": "Excelente empresa para se trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "Ajustador Mecânico (Ex-Funcionário) - Botucatu, SP - 29 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Ótima empresa,empresa de qualidade excelente ,salário bom ,plano de saúde ótimo",
      "title": "Otima empresa",
      "avaliacao":2 
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - São José dos Campos, SP - 22 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Ótima empresa para quem busca crescimento profissional",
      "title": "Empresa dinâmica e agradável de trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "moldador (Ex-Funcionário) - São José dos Campos, SP - 21 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Cultura aeronautica de compromisso com o que executa, proporcionou muitos conhecimentos através de cursos online e presencial, rotina diaria com metas a se cumprir e maturidade de habilidades manuais no processo de material composto",
      "title": "Empresa de Grande porte com muito conhecimento adquirido",
      "avaliacao":2 
    },
    {
      "autor": "Mecânico Montador / Manutenção (Ex-Funcionário) - São José dos Campos, SP - 21 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Excelente empresa, ótimos benefícios, orgulho de ser funcionário.",
      "title": "Excelente empresa",
      "avaliacao":2 
    },
    {
      "autor": "Mecânico Montador de Aeronaves (Ex-Funcionário) - São José dos Campos, SP - 19 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Empresa muito boa de se trabalhar,acondiçoas,infraestrutura.",
      "title": "Empresa ótima",
      "avaliacao":2 
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - São José dos Campos, SP - 15 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Muito boa com muita simpatia e acolhimento dos funcionários, a empresa trata com atenção aos seus trabalhadores.",
      "title": "Empresa dinâmica e agradável",
      "avaliacao":2 
    },
    {
      "autor": "Mecânico Montador (Ex-Funcionário) - São José dos Campos, SP - 8 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Empresa de referência no mercada, com um alto índice de conhecimento profissional e pessoal.",
      "title": "Empresa agradavel de se trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "Técnico de Manutenção (Ex-Funcionário) - São José dos Campos, SP - 7 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Boa empresa no âmbito geral, nada a despontuar. Realmente excelente.",
      "title": "Excelente empresa.",
      "avaliacao":2 
    },
    {
      "autor": "Treinee tecnico (Ex-Funcionário) - São José dos Campos, SP - 4 de Janeiro de 2019",
      "rating": "3,0",
      "review": "muito boa para trabalha mas como sou PCD é difícil avalia pois as regras no Brasil é complicado.",
      "title": "empresa boa de se trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "Técnico da Qualidade (Ex-Funcionário) - São José dos Campos, SP, BR - 4 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Ambiente de trabalho com crescimento profissional e pessoal",
      "title": "Empresa que capacita e dá oportunidade de crescimento",
      "avaliacao":2 
    },
    {
      "autor": "Operador de maquinas CNC (Ex-Funcionário) - Mogi das Cruzes, SP - 3 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Era um bom local de trabalho e tive a oportunidade de subir de função, mas saí para buscar novos desafios.",
      "title": "Empresa agradável para se trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "Técnico da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 2 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Ótimo clima organizacional e foco na melhoria continua do empregado, empresa com excelente modelo de aprendizado no quesito gestão de pessoas.",
      "title": "Empresa de relacionamento",
      "avaliacao":1
    },
    {
      "autor": "Técnico de limpezas (Ex-Funcionário) - Évora - 26 de Dezembro de 2018",
      "rating": "5,0",
      "review": "Trabalhar nesta empresa foi uma grande experiencia e que gostei muito de trabalhar lá e digo que é um optimo sitio para se trabalhar.",
      "title": "Empresa dinâmica e motivadora",
      "avaliacao":2 
    },
    {
      "autor": "Mecânico de Aeronaves (Ex-Funcionário) - São José dos Campos, SP - 21 de Dezembro de 2018",
      "rating": "4,0",
      "review": "Excelente! Empresa para se trabalhar..... Entramos num turno, para se cumprir contratos atrasados! mais valeu.....Embraer empresa Brasileira.",
      "title": "Agradável! muito boa para se trabalhar",
      "avaliacao":2 
    },
    {
      "autor": "OPERADOR LOGÍSTICO (Ex-Funcionário) - Botucatu, SP - 20 de Dezembro de 2018",
      "rating": "5,0",
      "review": "A Embraer é uma empresa que valoriza as conquistas e as oportunidades de melhorias implantadas pelos funcionários.Correta com seus colaboradores e com a sociedade de modo geral, busca sempre por inovação e ousadia quanto ao que se refere na capacidade de se tornar a melhor no segmento em que atua.",
      "title": "Cultura de motivação.",
      "avaliacao":2 
    },
    {
      "autor": "Engenheiro de Produção (Ex-Funcionário) - São José dos Campos, SP - 18 de Dezembro de 2018",
      "rating": "4,0",
      "review": "Tem ótimos benefícios e salário dentro dos padrões de multinacionais. PLR razoável. Assistência médica excelente e odontológica regular. A gerencia varia muito já existem muitas áreas, mas em geral são boas, deixa a desejar na diretoria de Fabricação de peças primarias como Fabrica de Cablagem, Fabrica de tubos e Pilone. A carga horária é um pouco mais elevada quando comparadas com outras multinacionais, isso faz que você perda um pouco de qualidade de vida, mas nada exagerado coisa de 30 min por dia. Cultura empresarial era excelente, acredito que no presente caiu muito deixo como razoável, já que estamos falando de cultura aeronáutica, onde deveria sempre estar dentro dos padrões de excelência.",
      "title": "otimos Benefícios",
      "avaliacao":2 
    },
    {
      "autor": "Internship (Ex-Funcionário) - Gavião Peixoto, SP - 17 de Dezembro de 2018",
      "rating": "5,0",
      "review": "Ótima empresa para se desenvolver e aprender, tecnologia de ponta.",
      "title": "Empresa sólida",
      "avaliacao":2 
    },
    {
      "autor": "Product Development Engineer (Ex-Funcionário) - São José dos Campos, SP - 22 de Novembro de 2018",
      "rating": "5,0",
      "review": "Multinacional por competência e alinhada com as tendências do mercado de aviação.",
      "title": "Excelente empresa, líder no ramo",
      "avaliacao":2 
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - São José dos Campos, SP - 18 de Novembro de 2018",
      "rating": "5,0",
      "review": "Dias repletos de atividades com desafios constantes. O aprendizado foi da técnica ao convivio com pessoas de culturas duferentes. Gerencia integrada ao processo, que busca melhorias constantes. Ambiente de trabalho desafiador e agradável.",
      "title": "Empresa inovadora e desafiadora",
      "avaliacao":2
    },
    {
      "autor": "Sao Jose dos Campos (Ex-Funcionário) - São José dos Campos, SP - 18 de Novembro de 2018",
      "rating": "5,0",
      "review": "Empresa agradável para se trabalhar e muito cativante.",
      "title": "Empresa agradável para se trabalhar e muito cativante.",
      "avaliacao":2
    },
    {
      "autor": "Montador de Interior Avião e Montador Mecânico (Funcionário Atual) - São Paulo - 17 de Novembro de 2018",
      "rating": "5,0",
      "review": "Uma grande empresa em potencial, que agrega ao pais grande valores e a comunidade, pois trabalha com a sustentabilidade. Grande produtora em seguimento aeroespacial.",
      "title": "Fabricante de aviões comerciais, executivos, agrícolas e militares, peças aeroespaciais, serviços e suporte na área",
      "avaliacao":1
    },
    {
      "autor": "Montador de estruturas aeronáutica (Ex-Funcionário) - Lisboa, Distrito de Lisboa - 11 de Novembro de 2018",
      "rating": "5,0",
      "review": "Gosto de trabalhar na Embraer, e quero estar sempre na empresa!",
      "title": "Empresa ótima de se trabalhar !",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Estrutura (Chapeador) (Ex-Funcionário) - São José dos Campos, SP - 8 de Novembro de 2018",
      "rating": "4,0",
      "review": "Ótima empresa para se trabalhar , bom ambiente de trabalho.",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Menor Aprendiz SENAI (Ex-Funcionário) - São José dos Campos, SP - 6 de Novembro de 2018",
      "rating": "5,0",
      "review": "Ambiente super agradável para trabalhar. Muita competência dos funcionários.",
      "title": "Empresa muito boa.",
      "avaliacao":2
    },
    {
      "autor": "Logística Industrial (Ex-Funcionário) - São José dos Campos, SP - 31 de Outubro de 2018",
      "rating": "5,0",
      "review": "tudo que uma Empresa pode oferecer ao funcionário, podemos dizer que a EMBRAER está entre as melhores Empresas do País. Foi uma honra fazer parte deste sucesso.",
      "title": "Empresa com grande potencial e extremamente importante para o Brasil e o Mundo",
      "avaliacao":2
    },
    {
      "autor": "Mecânico de estrutura aeronáutica (Ex-Funcionário) - São José dos Campos, SP - 30 de Outubro de 2018",
      "rating": "5,0",
      "review": "muito agradavel de trabalhar e com beneficios muitos bons",
      "title": "empresa muito eficiente",
      "avaliacao":2
    },
    {
      "autor": "Operador de Produção III (Ex-Funcionário) - São José dos Campos, SP - 29 de Outubro de 2018",
      "rating": "5,0",
      "review": "Muito boa com ótimos benefícios. Com planos ótimos de carreira . Muita oportunidade de crescimento pessoal e profissional.",
      "title": "Excelente empresa muito justa",
      "avaliacao":2
    },
    {
      "autor": "Assistente Financeiro (Ex-Funcionário) - São José dos Campos, SP - 25 de Outubro de 2018",
      "rating": "4,0",
      "review": "Ambiente calmo para trabalhar, buscando o melhor a atendimento aos funcionários e associados.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo (Ex-Funcionário) - São José dos Campos, SP - 24 de Outubro de 2018",
      "rating": "5,0",
      "review": "Empresa excelente de se trabalhar, tinha acesso diretamente com a diretoria",
      "title": "Excelente Empresa",
      "avaliacao":2
    },
    {
      "autor": "montador de interiores executivos (Ex-Funcionário) - Gavão Peixoto, SP - 19 de Outubro de 2018",
      "rating": "5,0",
      "review": "Empresa com excelentes benefícios e salários muito bons, porém varias áreas com muita instabilidades, pessoas que trabalham muito bem acabam perdendo o emprego!",
      "title": "Otima Empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Mecânico de Manutenção (Ex-Funcionário) - São José dos Campos, SP - 19 de Outubro de 2018",
      "rating": "4,0",
      "review": "Montagem de partes hidráulicas do avião, aprendi sobre a responsabilidade em trabalhar com um produto que não deve ter falhas, uma boa gerencia. Cultura de melhoria, e ambiente de trabalho satisfatório. Trabalhar em posições inadequadas e ruidosas. A satisfação de ver o avião pronto.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Estágio Eng de Estruturas, Desenv. do Produto (Ex-Funcionário) - São José dos Campos, SP - 16 de Outubro de 2018",
      "rating": "5,0",
      "review": "Excelente empresa para trabalhar, com muitos recursos, respeito e organização.",
      "title": "Empresa excelente para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Sistemas e Analista de Suporte N2. (Ex-Funcionário) - São José dos Campos, SP - 9 de Outubro de 2018",
      "rating": "4,0",
      "review": "Empresa de grande porte, mas extremamente competitiva entre as áreas.",
      "title": "Empresa de grande porte, mas extremamente competitiva entre as áreas.",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 8 de Outubro de 2018",
      "rating": "5,0",
      "review": "Empresa muito boa para se trabalhar , indico com certeza , empresa de grande porte , com planejamento e discernimento para onde quer chegar . É um exemplo de como se pode privatizar uma empresa e dar certo.",
      "title": "Embraer",
      "avaliacao":1
    },
    {
      "autor": "Mecânico Montador (Ex-Funcionário) - São José dos Campos, SP - 8 de Outubro de 2018",
      "rating": "5,0",
      "review": "O trabalho era claro, aprendi a exercer o meu trabalho com qualidade e técnica, um bom ambiente de trabalho, colegas e chefia.",
      "title": "Empresa bem conceituada e agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "selador de aviões (Ex-Funcionário) - Botucatu, SP - 25 de Setembro de 2018",
      "rating": "4,0",
      "review": "Ótima empresa de fato, porem deixar passar coisas simples, como humanidade e simplicidade.",
      "title": "Muito boa, mas precisa melhorar coisas simples",
      "avaliacao":2
    },
    {
      "autor": "Eletricista (Ex-Funcionário) - Dutra SJC - 24 de Setembro de 2018",
      "rating": "4,0",
      "review": "Melhor empresa que trabalhei até os dias atuais , empregado é muito respeitado e motivado .",
      "title": "Otima Empresa",
      "avaliacao":2
    },
    {
      "autor": "Estagiária na Empresa Brasileira de Aeronáutica (Ex-Funcionário) - São José dos Campos, SP - 24 de Setembro de 2018",
      "rating": "5,0",
      "review": "Empresa com grandes oportunidades de aprendizado, porém muito tradicional",
      "title": "Empresa com grandes oportunidades de aprendizado",
      "avaliacao":2
    },
    {
      "autor": "Inspetor de Controle de Qualidade (Ex-Funcionário) - São José dos Campos, SP - 19 de Setembro de 2018",
      "rating": "5,0",
      "review": "Trabalhar na EMBRAER desperta orgulho e paixão pela empresa e seu produto.",
      "title": "Empresa de tecnologia de ponta e orgulho nacional",
      "avaliacao":2
    },
    {
      "autor": "Estágio Técnico Manutenção e Configuração (Ex-Funcionário) - São José dos Campos, SP - 13 de Setembro de 2018",
      "rating": "5,0",
      "review": "Ótima empresa em relação à gestão de pessoas, local muito bom.",
      "title": "Empresa ótima",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Processos (Ex-Funcionário) - São José dos Campos, SP - 12 de Setembro de 2018",
      "rating": "5,0",
      "review": "Uma empresa que se importa com a carreira de seu colaborador",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "auxiliar de produção (Ex-Funcionário) - Botucatu, SP - 11 de Setembro de 2018",
      "rating": "4,0",
      "review": "bom ambiente entre colegas, os colaborados tem favilidade de comounicação.",
      "title": "empresa ótima para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suporte Pleno (Ex-Funcionário) - São José dos Campos, SP - 10 de Setembro de 2018",
      "rating": "4,0",
      "review": "Empresa que impulsiona ao conhecimento de novas atividades e conhecimentos. Desta forma cria oportunidades para quem tem interesse em evoluir.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Programa Jovem Aprendiz (Ex-Funcionário) - Gavião Peixoto, SP - 5 de Setembro de 2018",
      "rating": "5,0",
      "review": "Na empresa existe um plano de carreira muito bom e os funcionários são motivados, há vários benefícios e oportunidades de crescimento.",
      "title": "Empresa flexiva e muito boa para se trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Ensaios em Voo (Ex-Funcionário) - São José dos Campos, SP - 30 de Agosto de 2018",
      "rating": "4,0",
      "review": "Empresa muito boa de se trabalhar, nos da liberdade para crescermos",
      "title": "Empresa muito boa de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Eletricista (Ex-Funcionário) - São José dos Campos, SP - 27 de Agosto de 2018",
      "rating": "4,0",
      "review": "Aprendi várias lições de vida e profissionais, minha formação e experiência são devidos aos anos vividos de trabalho, empenho, foco no resultado e na satisfação do cliente.",
      "title": "Empresa de Grande Porte e com boa visão no cenário Mundial.",
      "avaliacao":2
    },
    {
      "autor": "Mecânico montador de Interiores. (Ex-Funcionário) - São José dos Campos, SP - 27 de Agosto de 2018",
      "rating": "5,0",
      "review": "Empresa boa de trabalhar porem qualquer deslize no mercado internacional as demissões acorrem com frequência.",
      "title": "Empresa com varios beneficios ao funcionario",
      "avaliacao":2
    },
    {
      "autor": "Eletricista de Manutenção de Aeronaves (Ex-Funcionário) - São José dos Campos, SP - 22 de Agosto de 2018",
      "rating": "5,0",
      "review": "Ótima remuneração, ótimos profissionais, ótima estrutura de estudo e cursos extracurriculares",
      "title": "empresa maravilhosa",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro de Desenvolvimento de Produto (Funcionário Atual) - São José dos Campos, SP - 21 de Agosto de 2018",
      "rating": "4,0",
      "review": "Empresa com ambiente tranquilo para que possamos exercer as atividades diárias.",
      "title": "Empresa agradável de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Estagiária Projetos (Ex-Funcionário) - São José dos Campos, SP - 20 de Agosto de 2018",
      "rating": "5,0",
      "review": "Excelente empresa para começar sua carreira profissional. Sempre dando espaço para novos conhecimentos.",
      "title": "Empresa dinâmica e agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Montador Mecânico (Ex-Funcionário) - São José dos Campos, SP - 16 de Agosto de 2018",
      "rating": "3,0",
      "review": "Otima empresa mas com uma gestão horrível, uma liderança sem preparo para cuidar de pessoas.",
      "title": "Agradável para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Advogado (Funcionário Atual) - São Paulo, SP - 16 de Agosto de 2018",
      "rating": "3,0",
      "review": "A empresa é muito sólida pelo bom produto e grande capacidade de seus funcionários porém sem grande capacidade de foco em determinados projetos o que dificulta o gerenciamento das atividades e uso do HH.",
      "title": "Empresa sólida mas com mentalidade arcaica e sem foco",
      "avaliacao":0
    },
    {
      "autor": "Supervisor de Produção, Supervisor de Engenharia (Ex-Funcionário) - São José dos Campos, SP - 7 de Agosto de 2018",
      "rating": "5,0",
      "review": "Empresa muito boa de se trabalhar, investe nas pessoas, sempre esta aberta para ouvir os colaboradores, empresa estruturada.",
      "title": "Empresa voltada para tecnologia, sempre atualizada, proporciona desenvolvimento para os colaboradores.",
      "avaliacao":2
    },
    {
      "autor": "Mecânico Montador de Aeronaves (Ex-Funcionário) - São José dos Campos, SP - 2 de Agosto de 2018",
      "rating": "5,0",
      "review": "Como foi a unica empresa que trabalhei só tenho a elogiar uma empresa de ponta que busca manter um excelente ambiente de trabalho, disponibiliza todas ferramentas necessárias para realizar um bom trabalho bem como os equipamentos de segurança estão disponíveis ao trabalhador, contudo a empresa esta numa grande restruturação e acaba tendo que se reciclar e infelizmente fui desligado depois de 13 anos de trabalho.",
      "title": "Empresa muito boa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Estagiária de administração de programas de defesa (Ex-Funcionário) - São José dos Campos, SP - 27 de Julho de 2018",
      "rating": "5,0",
      "review": "Empresa de grande prestígio nacional, investe em desenvolvimento dos colaboradores, ótimos salários e benefícios, programa de incentivo às boas ideias.",
      "title": "Excelente para construir carreira",
      "avaliacao":2
    },
    {
      "autor": "montador estrutural de seguimentos (Ex-Funcionário) - sp-sao jose doscampos - 23 de Julho de 2018",
      "rating": "5,0",
      "review": "O meu dia de trabalho era muito tranquilo e durante o tempo de trabalho a cada dia eu aprendia mais e ficava mais maduro. E sobre a direção e gerenciamento era ótimo sempre as claras sempre trazendo novidades ótimas para seus funcionários e sempre que precisava estavam sempre de portas abertas. Sobre a cultura aeronáutica era bem as claras se você faz certo tem tudo a crescer. E ambiente de trabalho era com total liberdade para o serviço claro dentro de seu tempo de suas atividades e sobre os colegas ajudando uns aos outros isto era muito importante. A parte mais dificil era quando dava um desafio e uma meta e a parte mais agradável era quando nos cumpríamos o desafio no tempo certo e ver o trabalho pronto com qualidade. Nesta empresa tem tudo que um grande profissional tem aprender e crescer ...",
      "title": "a empresa é otima e muita dinamica",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar administrativo (Aprendiz ) (Ex-Funcionário) - São José dos Campos, SP - 20 de Julho de 2018",
      "rating": "5,0",
      "review": "Grande experiência. Foi ótimo poder fazer parte desta empresa, podendo auxiliar dentro do RH.",
      "title": "Empresa agradável",
      "avaliacao":2
    },
    {
      "autor": "Estágio de Administração na área de Governança (Ex-Funcionário) - São José dos Campos, SP - 17 de Julho de 2018",
      "rating": "3,0",
      "review": "Empresa vem enfrentando situações adversas nos últimos anos, tornando o ambiente de trabalho instável. Apesar disso, continua surpreendendo a todos com suas inovações tecnológicas e liderança de mercado.",
      "title": "Empresa em situação instável",
      "avaliacao":0
    },
    {
      "autor": "Estagiário Técnico (Ex-Funcionário) - Sorocaba, SP - 16 de Julho de 2018",
      "rating": "5,0",
      "review": "uma empresa justa e muito boa de trabalhar, pessoas muito inteligentes.",
      "title": "ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Analista Planejamento e Controle de Projetos (Ex-Funcionário) - São Paulo, SP - 9 de Julho de 2018",
      "rating": "5,0",
      "review": "A Atech é uma excelente empresa para se trabalhar, com ambiente agradavel e alta direção com facil acesso.",
      "title": "Empresa excelente para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Estágio em Cadeia de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 6 de Julho de 2018",
      "rating": "5,0",
      "review": "Uma empresa bem conceituada e com cultura excelente. Sua Missão e Visão são bem especificadas e isso contribui para que o Colaborador possa ser moldado conforme a cultura.",
      "title": "Empresa Conceituada e Visionária",
      "avaliacao":2
    },
    {
      "autor": "Projetista Elétrico (Funcionário Atual) - São José dos Campos, SP - 1 de Julho de 2018",
      "rating": "5,0",
      "review": "Ótima empresa para se trabalhar, sincera, excelente trabalho em equipe.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Estagiária Técnica de Ensaios (Ex-Funcionário) - São José dos Campos, SP - 25 de Junho de 2018",
      "rating": "5,0",
      "review": "Empresa dinâmica e agradável de trabalhar; Estimula que os funcionários busquem cursos de aperfeiçoamento profissional; As relações interpessoais são enriquecedoras; O aprendizado dentro da empresa é constante; A colaboração e o diálogo contribuem para adquirir novos conhecimentos; Os cursos de capacitação ofertados pela empresa são bem aproveitados.",
      "title": "Empresa dinâmica e agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista Sênior de TI(NOC) (Ex-Funcionário) - Campinas, SP - 20 de Junho de 2018",
      "rating": "4,0",
      "review": "Empresa excelente para trabalhar, muitos benefiocios.",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Controlador de Materiais (Ex-Funcionário) - São José dos Campos, SP - 17 de Junho de 2018",
      "rating": "5,0",
      "review": "Empresa com muitas oportunidades e crescimento profissional.",
      "title": "Ótima empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 17 de Junho de 2018",
      "rating": "5,0",
      "review": "Trabalhei na Embraer por quase 10 anos, e só tenho a agradecer, obtive muito aprendizado, pois patarticipei de vários cursos e palestras, com ambientes de trabalhos as vezes estressantes, mas muitas vezes tranquilos. Obtive minhas oportunidades de crescimento e aproveitei todas que me foram oferecidas.",
      "title": "Excelente Empresa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Supervisor (Ex-Funcionário) - São Paulo - 14 de Junho de 2018",
      "rating": "2,0",
      "review": "Empresa possui muitos desafios, o que proporciona grandes possibilidades de aprendizado.",
      "title": "Empresa dinâmica",
      "avaliacao":1
    },
    {
      "autor": "Técnico da Qualidade (Ex-Funcionário) - São José dos Campos, SP - 6 de Junho de 2018",
      "rating": "4,0",
      "review": "Opter por ir trabalhar em outra empresa. Deveria ter ficado!",
      "title": "Futuro promissor",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Técnico em Administração (Ex-Funcionário) - São José dos Campos, SP - 6 de Junho de 2018",
      "rating": "5,0",
      "review": "Ótima instituição com avaliações quanto ao desempenho do profissional e da empresa.",
      "title": "Empresa com grande investimentos no preparo profissional.",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo / Recepcionista (Ex-Funcionário) - São José dos Campos, SP - 5 de Junho de 2018",
      "rating": "5,0",
      "review": "Empresa excelente, que traz um grande aprendizado e oportunidade de crescer, com ótimos benefícios, carga horária. Pensa e acredita em seu funcionário.",
      "title": "Empresa excelente",
      "avaliacao":2
    },
    {
      "autor": "Administrador de Redes Pleno (Ex-Funcionário) - São José dos Campos, SP - 2 de Junho de 2018",
      "rating": "4,0",
      "review": "A tecnologia na empresa é incrível, pude contribuir muito, mas a política de terceirização é uma furada. Só pensa em economizar em salário, ao um ponto que se ganha mais se você trabalhar em outra empresa, com exigência de ensino médio. Não sei o que acontece, mas a gerencia quer economizar tanto, que a qualidade do serviço foi para o espaço. Existem grupinhos de pessoas lá que se fecham para sempre estar no comando, e isto atrapalha a empresa de crescer mais, espero do fundo do coração que a empresa se renove.",
      "title": "Empresa com muita tecnologia",
      "avaliacao":2
    },
    {
      "autor": "Administrador de Programas Senior (Ex-Funcionário) - São José dos Campos, SP - 29 de Maio de 2018",
      "rating": "5,0",
      "review": "Excelente empresa para se trabalhar. referência mundial em desenvolvimento de produtos e serviços inovadores e de alto valor agregado, num ambiente colaborativo e distinto das demais empresas do Brasil.",
      "title": "Empresa altamente inovadora",
      "avaliacao":2
    },
    {
      "autor": "Coordenador de Equipa (Ex-Funcionário) - São Paulo - 29 de Maio de 2018",
      "rating": "3,0",
      "review": "Trabalho com muitos desafios, Aprendi a ter um bom relacionamento com as pessoas, trabalhar em equipa. A gestão da minha área de trabalho não era muito boa, mais a gestão da Embraer em geral era boa. A cultura e ambiente de trabalho eram muito boas. A parte mais difícil do trabalho era lidar com situações em que tínhamos que tomar decisões rapidas em que poderiam afetar pessoas A parte mais agradável era poder ajudar pessoas..",
      "title": "Empresa de alta tecnologia",
      "avaliacao":2
    },
    {
      "autor": "Projetista Catia V5 (Ex-Funcionário) - São José dos Campos, SP - 28 de Maio de 2018",
      "rating": "4,0",
      "review": "Ótimo ambiente de trabalho, funcionários preocupados em atender as exigências dos clientes. Participação ativa nos projetos de aeronaves da Embraer S.A.",
      "title": "Ótimo ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Agente de melhoria Continua (Ex-Funcionário) - São José dos Campos, SP - 21 de Maio de 2018",
      "rating": "5,0",
      "review": "Empresa muito boa para se trabalhar , focada em resultados, metas e planos de metas",
      "title": "Empresa dinamica",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo Período (Ex-Funcionário) - São José dos Campos, SP - 21 de Maio de 2018",
      "rating": "4,0",
      "review": "Aprendi muitos coisas na função de auxiliar administrativo",
      "title": "Agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Tecnico de Processos (Ex-Funcionário) - São José dos Campos, SP - 10 de Maio de 2018",
      "rating": "5,0",
      "review": "Empresa de grande porte que atua na fabricação e comercialização de aeronaves de aviões regionais, executivos e de defesa. Empresa muito agradável e familiar, proporciona muita liberdade de atuação profissional oferecendo grandes oportunidades a jovens talentos que queiram empreender em suas carreiras.",
      "title": "Empresa dinâmica e agradável para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Assistente Financeiro (Ex-Funcionário) - São José dos Campos, SP - 8 de Maio de 2018",
      "rating": "4,0",
      "review": "A Embraer conta com uma estrutura muito boa, ao se tratar de tecnologia voltada para o negócio principal - aviões. Porém os departamentos administrativos são mal gerenciados e a exigência não bate com as qualificações e com a remuneração oferecidos.",
      "title": "Empresa ótima para Engenheiros",
      "avaliacao":2
    },
    {
      "autor": "coordenadora de importação (Ex-Funcionário) - São José dos Campos, SP - 3 de Maio de 2018",
      "rating": "5,0",
      "review": "O dia na empresa é corrido, bem dinâmico. Ambiente agradável de se trabalhar , apesar da pressão do dia a dia. Aprendi muito e meu crescimento foi constante.",
      "title": "ambiente agradável e competitivo",
      "avaliacao":2
    },
    {
      "autor": "Pintor de aviões (Ex-Funcionário) - Gavião Peixoto, SP - 25 de Abril de 2018",
      "rating": "5,0",
      "review": "Ótima empresa para trabalhar e que oferece aos seus colaboradores ótimos benefícios.",
      "title": "Empresa agradável e dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo (Ex-Funcionário) - São José dos Campos, SP - 25 de Abril de 2018",
      "rating": "5,0",
      "review": "Atuei durante 4 anos nesta organização e isso me trouxe um crescimento profissional excelente. A organização é feita por pessoas e quando se tem pessoas competentes atuando juntas em prol de uma causa maior a organização flui como uma nascente que é conectada a um imenso rio.",
      "title": "Empresa dinâmica, respeita segue os seus valores e valoriza o bem estar dos funcionários",
      "avaliacao":2
    },
    {
      "autor": "Estágio - Manutenção Eletromecânica (Ex-Funcionário) - São José dos Campos, SP - 24 de Abril de 2018",
      "rating": "5,0",
      "review": "Empresa grande, bem estruturada. Fornece todos os benefícios para o funcionário, permite o desenvolvimento pessoal e profissional.",
      "title": "Empresa excelente para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Suprimentos (Ex-Funcionário) - São José dos Campos, SP - 24 de Abril de 2018",
      "rating": "4,0",
      "review": "Metodologia de trabalho, bom relacionamento com a gerência",
      "title": "Boa empresa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "09 anos de experiência em Ajustador Mecânico (Ex-Funcionário) - Botucatu, SP - 23 de Abril de 2018",
      "rating": "5,0",
      "review": "empresa muito boa para trabalhar com participação de lucro beneficio médicos e odontológico, fornece transporte e refeição",
      "title": "Empresa dinâmica e agradável para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 23 de Abril de 2018",
      "rating": "5,0",
      "review": "Atividades cotidianas bem exemplificadas e caracterizadas, objetivos definidos e suporte adequado as dificuldades. Gestores, em sua maioria, presentes e atenciosos. Alto padrão e cobrança por qualidade no produto.",
      "title": "Empresa dinâmica, atenta as necessidades dos funcionarios,",
      "avaliacao":2
    },
    {
      "autor": "Analista de Suporte Logístico (Ex-Funcionário) - São José dos Campos, SP - 20 de Abril de 2018",
      "rating": "5,0",
      "review": "Empresa dinâmica que oferece muitas oportunidades de aprendizado e desenvolvimento. Ótimos benefícios.",
      "title": "Empresa dinâmica com muitas oportunidades",
      "avaliacao":2
    },
    {
      "autor": "Projetista (Ex-Funcionário) - São José dos Campos, SP - 18 de Abril de 2018",
      "rating": "5,0",
      "review": "Empresa de grande porte com muitos benefícios. Muito organizada e foca na ética e no comprometimento dos funcionários.",
      "title": "Evolução profissional",
      "avaliacao":2
    },
    {
      "autor": "Fresador especializado (Ex-Funcionário) - São José dos Campos, SP - 17 de Abril de 2018",
      "rating": "5,0",
      "review": "Ótimo ambiente de trabalho,máquinas e equipamentos modernos e em ótimo estado de conservação. Empresa atualizada tecnologicamente, fornece treinamentos constante. Boa gerencia e direção. Ótimo ambiente de trabalho. A parte mais difícil e a complexidade das peças e tarefas. A parte agradavel é concluir um trabalho.",
      "title": "Ótima empresa para se trabalhar.Ótimos beneficios e salário.",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Suporte (Ex-Funcionário) - São José dos Campos, SP - 16 de Abril de 2018",
      "rating": "5,0",
      "review": "A Embraer é uma empresa que te permite crescer e se desenvolver. As oportunidades são muitas, tanto de crescimento profissional como de aprendizado. Só é preciso paciência, buscar se relacionar e aproveitar as oportunidades que surgem.",
      "title": "Empresa super competente no que faz. Orgulho brasileiro.",
      "avaliacao":2
    },
    {
      "autor": "Menor Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 8 de Abril de 2018",
      "rating": "5,0",
      "review": "Uma empresa com ótima gestão e um bom ambiente para se trabalhar",
      "title": "Empresa excelente",
      "avaliacao":2
    },
    {
      "autor": "Estagio Administrativo (Funcionário Atual) - São José dos Campos, SP - 6 de Abril de 2018",
      "rating": "4,0",
      "review": "Empresa oferece beneficios, rotina bem dinamica, cultura rigida porém o time era bem unido o que facilitava algumas atividades.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Operador Logística (Funcionário Atual) - São José dos Campos, SP - 5 de Abril de 2018",
      "rating": "5,0",
      "review": "Uma excelente empresa para se trabalhar, oferece otimos benefícios para os funcionários",
      "title": "Empresa dinamica e agradavel",
      "avaliacao":2
    },
    {
      "autor": "Projetista (Ex-Funcionário) - São José dos Campos, SP - 4 de Abril de 2018",
      "rating": "4,0",
      "review": "Ambiente descontraído apesar da correria do dia-a-dia, com uma politica de valorização do empregado, porém aumentos são difíceis de conseguir. O aprendizado é diário e ninguém vai te olhar torto se você não souber fazer algo, todos estão dispostos a ajudar.",
      "title": "Empresa dinâmica e com um ambiente descontraído",
      "avaliacao":2
    },
    {
      "autor": "Av Brigadeiro Faria Lima (Ex-Funcionário) - São José dos Campos, SP - 4 de Abril de 2018",
      "rating": "5,0",
      "review": "Proporcionou oportunidade de conhecimento, bom ambiente, bons benefícios, bom salário, cultura boa, gerencia comunicativa, a dificuldade existiu em relação ao mercado no qual a empresa participa, bom ambiente de trabalho.",
      "title": "Bom lugar para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Belem - 25 de Abril de 2022",
      "rating": "5,0",
      "review": "Uma das melhores empresas que já trabalhei Gerência Benefícios",
      "title": "Entrevista bem rápida conforme sua Otima",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São Paulo, SP - 28 de Março de 2022",
      "rating": "5,0",
      "review": "A Dm sempre pensa em cada colaborador sem deixar ninguém para trás.Apesar de trabalhar tendo que bater meta, não é uma empresa de cobrança agressiva, é bem tranquila.",
      "title": "Empresa agradável",
      "avaliacao":2
    },
    {
      "autor": "Analista de Negócios (Ex-Funcionário) - São Paulo, SP - 16 de Março de 2022",
      "rating": "3,0",
      "review": "Bons benefícios e salários. Gerência fraca e metas inalcançável.",
      "title": "Bom salário e benefício",
      "avaliacao":2
    },
    {
      "autor": "Analista de Crédito (Ex-Funcionário) - São José dos Campos, SP - 14 de Março de 2022",
      "rating": "5,0",
      "review": "Empresa agradável, muito boa para se trabalhar, ambiente tranquilo",
      "title": "Empresa boa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Negócios (Ex-Funcionário) - Lagoa Santa, MG - 23 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Só tenho a agradecer a empresa, muito obrigada por ter me deixado fazer parte desse time, sou muito grata aos diretores pela empresa maravilhosa que eles criaram e a oportunidade que eu tive em trabalhar cm eles, infelizmente não faço mais parte da família DM mas deixo aqui registrado a minha gratidão, quem sabe um dia eu possa voltar?!!",
      "title": "A empresa é super dedicada cm seus valores e equipe, melhor empresa que eu conheço, eles crescem sem literalmente deixar pra trás",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Volta Redonda, RJ - 25 de Janeiro de 2022",
      "rating": "4,0",
      "review": "Trabalhei por 5 anos, aprendi muito, o que pesa muito é só a pressão, infelizmente sai com crises de ansiedade por conta disso.",
      "title": "Empresa agradavel",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Cariacica, ES - 9 de Dezembro de 2021",
      "rating": "5,0",
      "review": "De tantas empresas que passei, DMCARD foi a melhor até hoje, bem solicita, entendia muito bem o que passávamos dentro do estabelecimento. Sempre que precisei de apoio pude contar.",
      "title": "Empresa bem humana, muito familia",
      "avaliacao":2
    },
    {
      "autor": "Supervisora Comercial (Ex-Funcionário) - Lorena, SP - 19 de Novembro de 2021",
      "rating": "5,0",
      "review": "Melhor empresa que um ser humano pode trabalhar. Não existe melhor. Parabéns a todos!",
      "title": "Empresa dinâmica, humana, espirito jovem,",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Guarulhos, SP - 18 de Novembro de 2021",
      "rating": "5,0",
      "review": "A empresa tem todos os benefícios, e mesmo a Matriz ficando em São José dos Campos, o consultor de cada cidade está sempre disponível a ajudar em tudo que precisamos.",
      "title": "Empresa ótima de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Promotora (Ex-Funcionário) - São Mateus, ES - 24 de Outubro de 2021",
      "rating": "5,0",
      "review": "Empresa maravilhosa tive orgulho em servi tive apoio, Boa comunicação, equipe maravilhosa , um ajudando os outros é juntos vencemos os dias de mais difíceis.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Promotora de vendas (Ex-Funcionário) - São Paulo, SP - 17 de Maio de 2021",
      "rating": "5,0",
      "review": "Melhor empresa que já trabalhei.São humanos com seus e funcionários,sempre estão dispostos a ajudar.",
      "title": "Uma empresa que valoriza o funcionário.",
      "avaliacao":2
    },
    {
      "autor": "Promotora de Cartão (Ex-Funcionário) - São Bernardo do Campo, SP - 12 de Maio de 2021",
      "rating": "5,0",
      "review": "Amei trabalhar com a DMcard, foi a melhor empresa que já tive.",
      "title": "Excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - São Paulo, SP - 22 de Março de 2021",
      "rating": "5,0",
      "review": "Amo a DMcard. Só sair para entra na minha área que era meu sonho de trabalha com animais.. se não fosse isso continuaria lá.. a melhor empresa do mundo, empresa mais humana e maravilhosa... Amo muito",
      "title": "Amo esta empresa",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Funcionário Atual) - Serra, ES - 26 de Fevereiro de 2021",
      "rating": "5,0",
      "review": "A DMCard foi a melhor empresa que trabalhei em toda a minha vida ,uma empresa que cuida e se preocupa com os funcionarios mesmo de longe ,nos dando total cobertura e nos fornecendo cursos para nos aperfeiçoar ainda mais nos atendimento ao cliente .",
      "title": "Empresa super competente e dinamica .",
      "avaliacao":2
    },
    {
      "autor": "agente de negocios (Ex-Funcionário) - Campinas, SP - 6 de Fevereiro de 2021",
      "rating": "5,0",
      "review": "O problema é a supervisão que se vc for excelente no que faz e recebe elogios da coordenação e chance de subir de cargo começa a fazer de tudo pra te desestabilizar",
      "title": "A empresa é excelente",
      "avaliacao":2
    },
    {
      "autor": "Atendente N1 (Ex-Funcionário) - Jardim Aquarius - 1 de Dezembro de 2020",
      "rating": "5,0",
      "review": "Fiquei 5 anos na empresa e me arrependo até hoje de ter saído .se fosse por mim voltaria .são ótimos os benefícios e salário. Ambiente gostoso.",
      "title": "Me arrependo de ter saído. Empresa maravilhosa",
      "avaliacao":2
    },
    {
      "autor": "Analista de Prevenção a Fraude e Chargeback (Funcionário Atual) - São José dos Campos, SP - 27 de Novembro de 2020",
      "rating": "5,0",
      "review": "A Dm é uma empresa acolhedora que trabalha fortemente o clima e engajamento dos colaboradores com o objetivo de nunca deixar ninguém para trás. O relacionamento entre as áreas proporciona um melhor conhecimento e resultado de onde a empresa quer chegar.",
      "title": "Uma empresa espetacular em clima e engajamento",
      "avaliacao":2
    },
    {
      "autor": "Consultor de Relacionamento N1 (Funcionário Atual) - São José dos Campos, SP - 11 de Novembro de 2020",
      "rating": "5,0",
      "review": "Empresa valoriza cada funcionário e reconhece da melhor forma",
      "title": "Empresa dinâmica e humana",
      "avaliacao":2
    },
    {
      "autor": "Assistente Financeiro (Ex-Funcionário) - São José dos Campos, BR - 25 de Outubro de 2020",
      "rating": "3,0",
      "review": "Quando se trata da empresa num todo, não há o que reclamar, muito pelo contrário sou muito grata aos diretores por acreditarem no meu potencial e me treinarem. Porém no caso de alguns departamentos (inclusive no que eu atuei) a gerência é extremamente inadequada, injusta, desumana e autoritária. O que vai exatamente na contramão de uma empresa que tem as palavras HUMANA, SIMPLES e FLEXÍVEL como os pilares da empresa.",
      "title": "Empresa excelente, mas a gerencia injusta e desumana",
      "avaliacao":0
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Pindamonhangaba, SP - 22 de Outubro de 2020",
      "rating": "4,0",
      "review": "tive uma experiÊncia muito boa nesta empresa. Nada a reclamar. Pena que o contrato deles com a loja acabou e a loja não renovou, por isso fui desligada.",
      "title": "ótima empresa.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negócio (Ex-Funcionário) - Sorocaba, SP - 1 de Outubro de 2020",
      "rating": "5,0",
      "review": "Pena que acabou meu contrato Empresa maravilhosa de trabalhar",
      "title": "Agradável",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Funcionário Atual) - Itapetininga, SP - 14 de Setembro de 2020",
      "rating": "5,0",
      "review": "Uma empresa que visa seus funcionários e clientes.Qualidade humana",
      "title": "Empresa dinâmica para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Canoas, RS - 11 de Setembro de 2020",
      "rating": "5,0",
      "review": "Foi uma das melhores empresas que já trabalhei ,trata o funcionário bem e o valoriza.",
      "title": "Empresa estável",
      "avaliacao":2
    },
    {
      "autor": "Agente de Negócios (Funcionário Atual) - Colatina, ES - 5 de Setembro de 2020",
      "rating": "5,0",
      "review": "Ótima empresa, bons benefícios, plano de saúde 100% custeado pela empresa. Plano odontológico.",
      "title": "Empresa dinâmica e agradável",
      "avaliacao":2
    },
    {
      "autor": "Consultora/Promotora de Vendas (Ex-Funcionário) - Belo Horizonte, MG - 28 de Agosto de 2020",
      "rating": "5,0",
      "review": "Não tenho nada a reclamar da Dmcard, uma ótima empresa q valoriza e oferece todo o suporte para seus funcionários. Bom salário e ótimos benefícios, um dos maiores VRs q já vi.",
      "title": "Bom ambiente de trabalho e ótimos benefícios.",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - São José dos Campos, SP - 24 de Julho de 2020",
      "rating": "5,0",
      "review": "Trabalhei na empresa durante um período de quase dois anos, somente saí por que estava me formando na faculdade e precisava fazer um estágio.",
      "title": "Muito boa a empresa para trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Belo Horizonte, MG - 15 de Julho de 2020",
      "rating": "4,0",
      "review": "Empresa boa pra trabalhar, dinâmica. A gerência deveria dar mais suporte. Mas no geral muito boa.",
      "title": "Muito boa",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Funcionário Atual) - Barra Mansa, RJ - 11 de Julho de 2020",
      "rating": "5,0",
      "review": "A empresa e excelente,salarios em dia,beneficios todos corretos, humana e se preocupa com funcionário,estou a 3 anos trabalhando com a DM, e digo que é a melhor que trabalhei. Trabalho de promotora e amo o que faço.",
      "title": "Empresa humana",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Telemarketing (Ex-Funcionário) - São José dos Campos, SP - 7 de Julho de 2020",
      "rating": "4,0",
      "review": "Gostei muito de trabalhar e desenvolveu como profissional melhor",
      "title": "Ótima empresa para se trabalhar visam a bem estar do funcionário",
      "avaliacao":2
    },
    {
      "autor": "Operadora de Negocios (Funcionário Atual) - Colatina, ES - 20 de Junho de 2020",
      "rating": "4,0",
      "review": "Empresa se preocupa com seu recurso humano. Está sempre disponível para resolver questões relacionada ao colaborador.",
      "title": "Empresa Humana",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Cartão (Ex-Funcionário) - Bertioga, SP - 31 de Maio de 2020",
      "rating": "5,0",
      "review": "Ótima empresa que valoriza muito o funcionário boas oportunidades",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Consultora de cartao (Ex-Funcionário) - Marília, SP - 8 de Maio de 2020",
      "rating": "5,0",
      "review": "Foi otima esperiencia ,trabalhar na Dmcard voltaria trabalhar se me chama se",
      "title": "Otimo",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Santos, SP - 13 de Abril de 2020",
      "rating": "5,0",
      "review": "Só sai porque era contratada pela rede de mercado é eles não quiseram mais os serviços da financeira e todos promotores foram demitidos.",
      "title": "Uma empresa muito boa",
      "avaliacao":2
    },
    {
      "autor": "Promotora (Funcionário Atual) - São José dos Campos, SP - 5 de Abril de 2020",
      "rating": "5,0",
      "review": "Salário justo para o cargo e ótimos benefícios como vale alimentação, plano de saúde e bonificação por metas alcançadas.",
      "title": "Ótima empresa. Oportunidade de desenvolvimento profissional.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negocios (Ex-Funcionário) - Carapicuíba, SP - 3 de Março de 2020",
      "rating": "5,0",
      "review": "E uma empresa inovadora , flexível , sempre consegui conciliar minha vida profissional e pessoal . Uma pena apenas não ter plano de carreira para os funcionários . Tem muitas pessoas capacitadas porém cargo de supervisor ou consultor e dado a pessoas de fora com menos conhecimento , ao invez de subir quem está na empresa a anos .. mas fora isso e uma empresa muito boa , eu diria com os melhores benefícios ,desde um excelente v.a , e plano médico. E uma empresa muito humana .",
      "title": "E uma excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São Paulo, SP - 26 de Fevereiro de 2020",
      "rating": "5,0",
      "review": "E uma empresa excelente e acima de tudo muito boa dinâmica e acima de tudo é muito humana e uma empresa valoriza o funcionário ela é muito top",
      "title": "Empresa muito dinâmica e muito humana",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negócios (Ex-Funcionário) - Blumenau, SC - 31 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Empresa ótima para trabalhar equipe maravilhosa, muito organizados, e sempre priorizando o funcionario!",
      "title": "Satisfeita",
      "avaliacao":2
    },
    {
      "autor": "Analista de Crédito (Ex-Funcionário) - São José dos Campos, SP - 31 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Empresa com mega estrutura de gestão e valorização de pessoas, com objetivos das metas claros para os colaboradores, um sinergia incrível entre as equipes.",
      "title": "Maravilhosa",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar administrativo (Ex-Funcionário) - São Paulo, SP - 30 de Janeiro de 2020",
      "rating": "5,0",
      "review": "É a melhor empresa para se trabalhar. Uma empresa que valoriza o funcionário, o bem estar de todos. Cria oportunidades, basta saber aproveitar.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Bragança Paulista, SP - 25 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Uma boa empresa para trabalhar, trabalha com metas Trabalho de domingo a domingo fazendo cartão no caso de cargo de promotora",
      "title": "Boa empresa",
      "avaliacao":2
    },
    {
      "autor": "Gerente Operacional (Ex-Funcionário) - São José dos Campos, SP - 21 de Janeiro de 2020",
      "rating": "5,0",
      "review": "A DMCard é uma ótima oportunidade de trabalho para vários momentos de carreira. Tem um ambiente propício para aprendizado, relacionamento e realização. Uma empresa muito humana e que tem tudo para crescer!",
      "title": "Empresa que permite que as pessoas criem e realizem.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios / Promotora de vendas (Ex-Funcionário) - Americana, SP - 15 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Empresa ótima, te dão todo o suporte necessário,tem uma paciência magnífica pra ensinar os benefícios são ótimos salário não é muito bom e as metas só de possível entrega sim, dão muitos prêmios .... É a melhor empresa que trabalhei só tenho a agradecer..",
      "title": "Empresa que fez de mim a Profissional que sou hoje",
      "avaliacao":2
    },
    {
      "autor": "Atendente de cobrança (Ex-Funcionário) - Limeira, SP - 2 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Não gostei de trabalhar lá eu era muito impressionada",
      "title": "Ruim",
      "avaliacao":0
    },
    {
      "autor": "promotora de vendas (Funcionário Atual) - Mogi Guaçu, SP - 2 de Janeiro de 2020",
      "rating": "5,0",
      "review": "Empresa boa melhor que trabalhei recomendo a todos uma excelente recepção",
      "title": "Otimo",
      "avaliacao":2
    },
    {
      "autor": "Atendente (Ex-Funcionário) - São José dos Campos, SP - 29 de Dezembro de 2019",
      "rating": "1,0",
      "review": "A empresa em si é ótima, porem, a gestao deixa muito a desejar! Grupos dentro do setor que deixa o ambiente insustentável!!! Prometem bolsa de estudo na contratação mas na hora de solicitar é uma burocracia enorme e apenas \"os escolhidos\" tem direito ao benefício!!! Plano de carreira só existe para alguns e as melhores oportunidades tambem!!! Supervisão que adoece a equipe!!!",
      "title": "Empresa boa, supervisão péssima!!",
      "avaliacao":0
    },
    {
      "autor": "Consultora de Negócios (Funcionário Atual) - Poá, SP - 26 de Dezembro de 2019",
      "rating": "5,0",
      "review": "Sem sombra de dúvidas ,melhor empresa que trabalhei. Confiam em você,sem pressionar,pois acreditam no nosso potencial. Só queria ser efetivada.",
      "title": "Empresa valoriza os funcionários,oferece premiações para incentivar atingimento de metas.",
      "avaliacao":2
    },
    {
      "autor": "Promotora de vendas (Funcionário Atual) - São Paulo, SP - 18 de Novembro de 2019",
      "rating": "5,0",
      "review": "Empresa ótima pra trabalhar, dá premiação pra quem atinge as metas. Da suporte quando precisamos. Dá treinamento de aprimoramento. Em fim muito boa.",
      "title": "Ótimo ambiente de trabalho.",
      "avaliacao":2
    },
    {
      "autor": "Atendente (Ex-Funcionário) - Mauá, SP - 13 de Novembro de 2019",
      "rating": "5,0",
      "review": "Ótimos benefícios e salário compatível com o mercado de trabalho",
      "title": "Otima",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Bragança Paulista, SP - 7 de Novembro de 2019",
      "rating": "5,0",
      "review": "Uma das melhores empresas que trabalhei... Supervisores super atenciosos, equipe interna sempre disposta a ajudar.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Agente de negocios (Ex-Funcionário) - Sorocaba, SP - 6 de Novembro de 2019",
      "rating": "5,0",
      "review": "Empresa responsável e que impulsiona seus funcionários a crescer.",
      "title": "Empresa que valoriza o funcionário.",
      "avaliacao":2
    },
    {
      "autor": "auxiliar de serviços gerais limpeza (Ex-Funcionário) - São José dos Campos, SP - 6 de Novembro de 2019",
      "rating": "5,0",
      "review": "Empresa excelente pessoas maravilhosas minha imediata Paula e Luci pessoas maravilhosas",
      "title": "Empresa excelente",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Araraquara, SP - 31 de Outubro de 2019",
      "rating": "1,0",
      "review": "Bom com a dm card foi péssimo. Eles obrigava a gente vender produtos financeiros eles enganam o cliente e deixa a promotora sozinha sem auxilio pelo menos a minha experiência foi péssima.",
      "title": "Pessimo",
      "avaliacao":0
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Itaquaquecetuba, SP - 31 de Outubro de 2019",
      "rating": "4,0",
      "review": "O trabalho em si é muito tranquilo, o salário poderia ser um pouco melhor, os benefícios são bons. Prêmios, incentivos, e cobrança de metas.",
      "title": "Uma empresa tranquila, para quem está chegando.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Peruíbe, SP - 19 de Outubro de 2019",
      "rating": "5,0",
      "review": "Empresa boa paga certinho os funcionarios horario flexivel",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Florianópolis, SC - 13 de Outubro de 2019",
      "rating": "2,0",
      "review": "Dois anos trabalhando nesta empresa, batendo metas, sendo descartado como uma roupa velha. Supervisores sem conhecimento de gestão e sem estratégias de marketing e vendas. Problemas com os clientes sem retorno imediato e resolução dos mesmos: zero. Pagamento das metas batidas sempre com erro nos nos cálculos",
      "title": "Péssima",
      "avaliacao":0
    },
    {
      "autor": "Promotora de Vendas (Ex-Funcionário) - São José dos Campos, SP e Caraguatatuba - 1 de Outubro de 2019",
      "rating": "5,0",
      "review": "Empresa organizadora, humanizada. Se preocupa com o bem estar dos funcionários. Posso afirmar que foi uma das melhores empresas que trabalhei.",
      "title": "Ótima",
      "avaliacao":2
    },
    {
      "autor": "Treinamento e implantação de sistema (Ex-Funcionário) - São José dos Campos, SP - 22 de Setembro de 2019",
      "rating": "1,0",
      "review": "Empresa boa mais mal gerenciada, deviam observar melhor a gerência",
      "title": "Poderia ser melhor",
      "avaliacao":1
    },
    {
      "autor": "Atendente de negócios (Ex-Funcionário) - São Paulo, SP - 9 de Setembro de 2019",
      "rating": "5,0",
      "review": "Trabalha e na dm card é trabalhar seguro,Uma empresa família,empresa que te dá várias oportunidades de ganhos fora o salário é benefícios,E sem contar as premiações q pode ganhar mais isso vai do esforço de cada um. A dm card é um incentivo profissional para cada funcionário.",
      "title": "Uma excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Funcionário Atual) - Belém, PA - 29 de Agosto de 2019",
      "rating": "5,0",
      "review": "Muito comprometida com seus funcionarios. Alrm de otimos beneficios",
      "title": "Melhor empresa",
      "avaliacao":2
    },
    {
      "autor": "promotora de cartao (Funcionário Atual) - Belém, PA - 29 de Agosto de 2019",
      "rating": "5,0",
      "review": "Melhor empresa que ja trabalhei.com otimos beneficios",
      "title": "Melhor empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Funcionário Atual) - São José, SC - 17 de Agosto de 2019",
      "rating": "4,0",
      "review": "O ambiente de trabalho é bom em geral, a supervisão é otima, apenas o salário é baixo. Mas os benefícios compesam. Os horários são flexives.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Bragança Paulista, SP - 15 de Agosto de 2019",
      "rating": "5,0",
      "review": "Ótimos benefícios, flexibilidade de horário Líderes muito amigáveis",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São José, SC - 6 de Agosto de 2019",
      "rating": "5,0",
      "review": "Supervisores excelente para trabalhar, salário em dias e principalmente os benefícios, reconhecimento quando o trabalho executado com precisão, trabalham em equipe, incentivos e principalmente respeito pelos funcionário. Mas que pena que houve o término de contrato em ambas empresas.",
      "title": "Empresa ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negocios (Funcionário Atual) - Pindamonhangaba, SP - 2 de Agosto de 2019",
      "rating": "5,0",
      "review": "Empresa com ótimos beneficios Vale refeição e alimentação , convênio médico Bradesco muito bom , convênio odontológico muito bom também, vale creche , empresa que pensa no funcionário se preocupam de verdade empresa parceira.",
      "title": "Amo trabalhar na Dm , orgulho em ser Dm",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Balneário Camboriú, SC - 24 de Julho de 2019",
      "rating": "5,0",
      "review": "gostei mto de trabalhar empresa que respeita os funcionarios seria de qualidade",
      "title": "grande empresa correta",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Funcionário Atual) - Lajeado, RS - 14 de Julho de 2019",
      "rating": "5,0",
      "review": "Valoriza do funcionário . E uma empresa séria q a cada ano cresce mais",
      "title": "Melhor empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - mercado peri pirituba - 11 de Julho de 2019",
      "rating": "5,0",
      "review": "otima empresa lugar bom de trabalhar otimas premiação adorei trabalhar com eles se hoje eles me derem oportunidade novamente ficarei muito grata.",
      "title": "Empresa Dinamica otima de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Atendimento (Ex-Funcionário) - São José dos Campos, SP - 7 de Julho de 2019",
      "rating": "5,0",
      "review": "otima,humana,legal e flexivel.",
      "title": "Empresa excelente",
      "avaliacao":2
    },
    {
      "autor": "Promotora (Ex-Funcionário) - São Bernardo do Campo, SP - 25 de Junho de 2019",
      "rating": "2,0",
      "review": "Trabalho sempre em equipe , uma ótima gerencia com total comprometimento com os seus funcionários.",
      "title": "Empresa agradável para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São Paulo, SP - 14 de Junho de 2019",
      "rating": "3,0",
      "review": "Trabalhei por mais de um ano na dm, gostei mto pessoal do RH sempre disponíveis pra gente, gestores e supervisores mto bem treinados",
      "title": "Empresa mto boa de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Bragança Paulista, SP - 3 de Junho de 2019",
      "rating": "3,0",
      "review": "Excelente empresa, ótimos benefícios, horários flexíveis e bons líderes.",
      "title": "Empresa flexível",
      "avaliacao":2
    },
    {
      "autor": "Consultora de Relacionamento (Ex-Funcionário) - São José dos Campos, SP - 24 de Maio de 2019",
      "rating": "5,0",
      "review": "Empresa maravilhosa, recomendo para quem se identifica no ramo de Call center.",
      "title": "Empresa dinâmica e agradável de trabalhar,e todos os funcionários são únicoa e com valor a empresa reconhece o trabalho de cada um.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negocios (Ex-Funcionário) - São José dos Campos, SP - 12 de Abril de 2019",
      "rating": "1,0",
      "review": "Empresa ruim sem oportunidade de crescimento , onde sai muitos mixiricos e fofocas , onde a lideranca de equipe (consultor nao resolve nada )",
      "title": "Pior empresa que trabalhei",
      "avaliacao":0
    },
    {
      "autor": "atendente de negocios (Funcionário Atual) - Osasco, SP - 25 de Março de 2019",
      "rating": "5,0",
      "review": "otima empresa para com funcionarios otimos beneficios pouca chance de crescer",
      "title": "boa empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente/consultora de cartão (Ex-Funcionário) - Arujá, SP - 30 de Janeiro de 2019",
      "rating": "4,0",
      "review": "Aprendi entrega de malote, revisão de relatórios e planilhas.",
      "title": "Horário Flexível",
      "avaliacao":0
    },
    {
      "autor": "Auxiliar Comercial (Ex-Funcionário) - São Paulo, SP - 21 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Uma boa empresa para se trabalhar,muito correta com seus colaboradores.",
      "title": "Boa empresa",
      "avaliacao":2
    },
    {
      "autor": "Consultor de relacionamento N1 (Ex-Funcionário) - São José dos Campos, SP - 21 de Janeiro de 2019",
      "rating": "5,0",
      "review": "Um dos melhores lugares que trabalhei, no qual foi com muito pesar meu pedido de demissão pois me mudei para Caraguatatuba/SP. Excelentes benefícios e ambiente de trabalho, boa comunicação entre a gestão e todos os colaboradores, oportunidade de crescimento e reconhecimento do trabalho bem executado. Simplesmente uma excelente empresa.",
      "title": "Excelente empresa.",
      "avaliacao":2
    },
    {
      "autor": "gerencimento de negocios (Ex-Funcionário) - São José dos Campos, SP - 25 de Outubro de 2018",
      "rating": "5,0",
      "review": "empresa bem gostosa de se trabalhar,sempre conhecendo cliente novos e sendo mais dinâmica,tendo auxilio da minha supervisora, apesar do movimento ser muito baixo e clientes mais selecionado. sempre foi muito prazeroso ir trabalhar",
      "title": "empresa exelente, visando sempre o melhor para seus funcionários+.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negócios (Funcionário Atual) - São José do Rio Preto, SP - 15 de Outubro de 2018",
      "rating": "5,0",
      "review": "Bem comunicativos, tratam muito bem seus funcionários",
      "title": "Empresa agradável",
      "avaliacao":2
    },
    {
      "autor": "atendente de negocios (Ex-Funcionário) - São José dos Campos, SP - 8 de Outubro de 2018",
      "rating": "5,0",
      "review": "trabalhei na empresa por um ano aprendi muito ganhei muito em termo de dinheiro, mais o conhecimento foi bem maior estive ao lado de pessoas super do bem em todos os sentidos ficara a saudade mas também o agradecimento.",
      "title": "uma excelente empresa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São José dos Campos, SP - 27 de Setembro de 2018",
      "rating": "4,0",
      "review": "Apenas os horários não são muito legal. dinâmico e bons benefícios",
      "title": "dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios-Comercial (Ex-Funcionário) - Situa-se no litoral norte de SP - 27 de Setembro de 2018",
      "rating": "5,0",
      "review": "Empresa muito correta em relação a pagamentos e leis trabalhistas, sempre pronta a atender as necessidades do funcionário com pronta resposta a duvidas através de um excelente suporte para o empregado. Oferece comissões, bonificações e prêmios.",
      "title": "Empresa muitissimo correta",
      "avaliacao":2
    },
    {
      "autor": "Atende de negócios (Ex-Funcionário) - Bragança Paulista, SP - 20 de Setembro de 2018",
      "rating": "5,0",
      "review": "Empresa prestativa com seus funcionários e dao toda a liberdade para seus funcionários",
      "title": "Dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - São Paulo, SP - 5 de Setembro de 2018",
      "rating": "5,0",
      "review": "DmCard Cartões de Crédito S.A., melhor empresa em administração de cartõesmarca própria.",
      "title": "Humana",
      "avaliacao":1
    },
    {
      "autor": "Administrativo/Comprador (Ex-Funcionário) - São José dos Campos, SP - 22 de Agosto de 2018",
      "rating": "4,0",
      "review": "Ótimo lugar para se trabalhar. Empresa que visa sempre o bem estar do funcionário, oferece oportunidades de crescimento profissional.",
      "title": "Empresa que visa o bem estar do funcionario",
      "avaliacao":2
    },
    {
      "autor": "Assistente de implantacão / Promotora (Ex-Funcionário) - São Paulo, SP e outros Estados Brasileiros - 5 de Agosto de 2018",
      "rating": "5,0",
      "review": "Empresa simples e humana muito facil e agradavel trabalhar na Dmcard.",
      "title": "Agradavel de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "analista de credito/telemarketing (Ex-Funcionário) - São José dos Campos, SP - 25 de Junho de 2018",
      "rating": "5,0",
      "review": "melhor empresa que trabalhei, se preocupa com o funcionário, com os clientes e o local de trabalho é otimo",
      "title": "Empresa incrivel",
      "avaliacao":2
    },
    {
      "autor": "Executivo de Vendas (Funcionário Atual) - Taubaté, SP e região Sâo Paulo - 8 de Maio de 2018",
      "rating": "5,0",
      "review": "Uma impresa com todas características agradáveis para poder desenvolver minhas qualidades.",
      "title": "Empresa dinamica e agradavel para desenvolver um bom serviço",
      "avaliacao":2
    },
    {
      "autor": "Consultor de Relacionamentos N2 (Funcionário Atual) - São José dos Campos, SP - 7 de Maio de 2018",
      "rating": "5,0",
      "review": "Qualidade de sistema e pessoal, ambiente leve e agradável.",
      "title": "Empresa com qualidade no ambiente de trabalho, flexível e agradável.",
      "avaliacao":2
    },
    {
      "autor": "AUXILIAR BACKOFFICE (Ex-Funcionário) - São José dos Campos, SP - 27 de Abril de 2018",
      "rating": "5,0",
      "review": "Eu sempre amei a DMCard uma empresa motivadora e preoculada com o bem estar dos colaboradores",
      "title": "Otima empresa!!",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Osasco, SP - 31 de Janeiro de 2018",
      "rating": "5,0",
      "review": "Empresa da oportunidade de crescimento, é um ótimo trabalho, os benefícios são ótimos, as pessoas são ótimas Se preocupam com o funcionário",
      "title": "Empresa Incrível",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negocios (Funcionário Atual) - São José dos Campos, SP - 13 de Dezembro de 2017",
      "rating": "5,0",
      "review": "Empresa muito boa pagamento correto... Porem temos que correr atras de metas",
      "title": "Empresa otima para trabalha",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Volta Redonda, RJ - 8 de Dezembro de 2017",
      "rating": "5,0",
      "review": "Tudo bom.marabilhoso aprende muito nessa empresa como lidar com os clientes como buscar o cliente....",
      "title": "Ótima",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negócios (promotora) (Ex-Funcionário) - São José dos Campos, SP - 1 de Novembro de 2017",
      "rating": "4,0",
      "review": "Tenho uma imensa admiração por essa empresa pois possui valores que a diferenciam de muitas. Empresa humana, que compre com o que promete e reconhece o funcionário.",
      "title": "Empresa que respeita e valoriza o funcionários.",
      "avaliacao":2
    },
    {
      "autor": "analista de credito (EQUIPE DE LIDERANÇA) (Funcionário Atual) - São José dos Campos, SP - 11 de Setembro de 2017",
      "rating": "5,0",
      "review": "Normalmente são dias tranquilos. Aprendi que trabalhar em equipe é o melhor caminho. Ótimos gestores não tenho do que me queixar. Cultura inovadora e ambiente agradável. Lidar com as pessoas, pois cada uma tem sua característica específica. Quando eu consigo resolver tudo do meu dia de trabalho, isso me deixa satisfeito.",
      "title": "Ótima pra trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Atendente (Ex-Funcionário) - Taubaté, SP - 2 de Setembro de 2017",
      "rating": "5,0",
      "review": "Empresa do ramo de cartão de crédito Otima de se trabalhar Encarregado atencioso e disposta a ensinar.",
      "title": "Empresa dinamica e agradavél de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 5 de Agosto de 2017",
      "rating": "5,0",
      "review": "Desenvolvia rotinas de escritótio, passando por setores para aprender mais sobre a empresa.",
      "title": "Empresa dinamica e otima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista de Crédito (Ex-Funcionário) - São José dos Campos, SP - 5 de Agosto de 2017",
      "rating": "5,0",
      "review": "As tarefas do dia a dia era avaliar propostas de créditos, fazendo contato direto com cliente, confirmando dados e documentos, evitando possíveis fradadores. Aprendi a ter uma melhor dicção para com os cliente e equipe de trabalho. Trabalho em equipe, com metas, incentivos pela empresa e pela gerencia dos setores. Empresa com área de lazer para todos os funcionários.",
      "title": "Empresa muito dinâmica e ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar de limpeza (Ex-Funcionário) - São José dos Campos, SP - 18 de Maio de 2017",
      "rating": "3,0",
      "review": "Um lugar tranquilo, agradável de trabalhar e eu sedava bem com os outros funcionários de empresa.",
      "title": "Tranquila de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Consultor Comercial (Ex-Funcionário) - São José dos Campos, SP - 11 de Maio de 2017",
      "rating": "5,0",
      "review": "Além de ser uma empresa de grande porte. Ela te disponibiliza várias oportunidades de crescimento profissional.",
      "title": "Empresa muito boa",
      "avaliacao":2
    },
    {
      "autor": "Atendente de negócios (promotora de vendas ) (Ex-Funcionário) - São José dos Campos, SP - 11 de Maio de 2017",
      "rating": "5,0",
      "review": "Ótima empresa a se trabalhar,sempre motivando tudo",
      "title": "Empressa dinamica,otima para trabalhar,aprendi muito com ela,hoje sou a profissional que sou através dessa empresa que me deu esta oportunidade.",
      "avaliacao":2
    },
    {
      "autor": "Supervisor Comercial (Ex-Funcionário) - São José dos Campos, SP - 1 de Maio de 2017",
      "rating": "5,0",
      "review": "Empresa com excelente ambiente, com bom aprendizado.",
      "title": "Ótima empresa para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - Bragança Paulista, SP - 10 de Abril de 2017",
      "rating": "5,0",
      "review": "trabalha na dm card foi uma das minhas melhores experiencias",
      "title": "Empresa muito boa onde o funcionario tem valor",
      "avaliacao":2
    },
    {
      "autor": "atendente de negocios (Ex-Funcionário) - São José dos Campos, SP - 6 de Abril de 2017",
      "rating": "4,0",
      "review": "aprendi preencher cadastro levar para analista de credito aborda o cliente recepcionar com esclarecimentos de compras e ajudar muito a loja bater as metas. esclarecer duvidas ao tempo de chegar o cartao os beneficios e produtos adquiridos.",
      "title": "gostei muito desenvolver um trabalho voltando para clientes com abordagem e metas empresa de boa comunicaçao.lembranças positivas.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Negócios (Ex-Funcionário) - sao paulo - 19 de Janeiro de 2017",
      "rating": "4,0",
      "review": "Gostei de trabalhar, na DM Card, la aprende a ser mais dinamica e acessivel. a parte mais dificil era porque eu passei do supermercado sonda para a DM Card sendo que eu continuei no mesmo lugar. Mas os colegas eram flexiveis pois eu sabia ser com eles tambem! sempre goste de ser comunicativa e isso me faz ser cada vez mais altentica para com meus afaseres, e atendimento.",
      "title": "Empresa agradavel",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - São José dos Campos, SP - 26 de Setembro de 2016",
      "rating": "5,0",
      "review": "Dmcard é uma otima empresa pra se trabalhar, séria, cuidadosa com os colaboradores, organizada, flexível, boas oportunidades para quem quer ser efetivado, pra quem faz faculdade, cada setor tem como os colaboradores uma família pelo menos no horário que estamos lá dentro, um ajuda o outro, ótimo espaço para trabalhar, aprendi muito lá lidando com as dificuldades, o RH sempre disposto a ajudar com qualquer problema.",
      "title": "ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Analista de Credito (Ex-Funcionário) - São José dos Campos, SP - 25 de Maio de 2016",
      "rating": "5,0",
      "review": "agradavel para se trabalhar, aprendi muito colegas maravilhosos",
      "title": "empresa dinamica",
      "avaliacao":2
    },
    {
      "autor": "Promotora Comercial (Ex-Funcionário) - São José dos Campos, SP - 5 de Fevereiro de 2016",
      "rating": "5,0",
      "review": "- Muito foco, correria e disposição. - Aprendi que todos juntos somos peças importantes no trabalho em equipe. - Tinha um otimo relacionamento com meus gerentes e gestores respeito mutuo. - Parceria e respeito com meus colegas de trabalho. - A parte mais difícil foi ter que sair da empresa. - A melhor parte era nossas convenções encontro com todos da empresa (comercial) - A parte mais agradável nossas festas de final de ano.",
      "title": "Empresa Dinâmica e agradável de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Ex-Funcionário) - Guarulhos, SP - 3 de Novembro de 2015",
      "rating": "5,0",
      "review": "aprendi a perder a vergonha na abordagem,ter tederminção no dia a dia,a comsultora uma pessoa boa de trabalhar",
      "title": "empresa muito boa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Consultor Comercial (Ex-Funcionário) - São José dos Campos, SP - 3 de Junho de 2015",
      "rating": "3,0",
      "review": "Empresa sensacional, com uma visão extraordinária no atendimento à supermercados e lojas de materiais para construção. Aprendi à elaborar ações de vendas com os clientes que atendia, visando um maior faturamento no cartão próprio do estabelecimento e assim gerando um maior relacionamento entre empresa e cliente. A direção tem dois sócios que carregam os valores da empresa, porém como está em fase de crescimento, tudo que se passa acaba não chegando à esses diretores da forma correta, pois é transmitido pelos supervisores e gerentes, que já não carregam os mesmos valores. Meus colegas de trabalho eram sensacionais e todos tínhamos um convívio excelente, de forma que uns ajudavam os outros em suas metas e objetivos. A parte mais difícil do trabalho era ter que acumular funções da nossa gerencia e supervisão comprometendo assim o nosso desempenho na hora de responder emails, solucionar problemas e acompanhar o faturamento, pois não tínhamos feedback e auxílio algum. A parte mais agradável, era ter nas mãos um grande produto para oferecer aos clientes, pois era uma ferramenta de trabalho sensacional.",
      "title": "EMPRESA COM GRANDES VALORES E PRINCÍPIOS",
      "avaliacao":2
    },
    {
      "autor": "Analista de Crédito (Ex-Funcionário) - São José dos Campos, SP - 7 de Agosto de 2014",
      "rating": "5,0",
      "review": "Nesta empresa pude aprender a trabalhar em equipe, com qualidade, com motivação, excelente local de trabalho",
      "title": "Empresa agradabilissima para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "atendente e analista de credito (Ex-Funcionário) - São José dos Campos, SP - 1 de Agosto de 2014",
      "rating": "4,0",
      "review": "empresa muito dedicada ao funcionário ,foi o local a qual me formou como uma ótima atendente e analista de credito ,fiz muita amizades verdadeiras ali vi o que era ser reconhecida como pessoa e profissional .",
      "title": "dinamica e muito agradavel de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Promotora de vendas (Ex-Funcionário) - São José dos Campos, SP - 23 de Julho de 2014",
      "rating": "4,0",
      "review": "A empresa era muito boa tinha bastante benefícios aprendi muito com supervisores.",
      "title": "apesar de tudo a empresa era boa.",
      "avaliacao":0
    },
    {
      "autor": "Recepcionista (Funcionário Atual) - São José dos Campos, SP - 6 de Junho de 2014",
      "rating": "5,0",
      "review": "Trabalhando na empresa tive inúmeros aprendizados,desde noções administrativas como: comunicação empresarial, prazos, solicitações, relacionamento com colaboradores, sistema de hierarquia até aprendizados pessoais irão me acompanhar como profissional, ser dinâmica, paciente, flexível, pró-ativa, postura,comunicação, foi uma experiencia na qual obtive um grande aprendizado. Na empresa direção é compostas por pessoas capacitadas a assumir o cargo, que entende o funcionamento da empresa e almeja o crescimento da empresa e de seus colaboradores. Os meu colegas de trabalhos são pessoas que sentem prazer em trabalhar na DM na qual formamos um time disposto a realizar um ótimo trabalho. A parte mais difícil do meu trabalho é o relacionamento com o ser humano tenho que ser cautelosa com as palavras e postura, dizer não em algumas situações e explicar funcionamento aos colaboradores é a parte que exige mais cautela. A parte mais agradável é o respeito e relacionamento com as pessoas, sempre conter novidades e meu relacionamento com a supervisora.",
      "title": "Empresa Humana e Dinamica",
      "avaliacao":2
    },
    {
      "autor": "ESTAGIARIA - TELEMARKETING (Ex-Funcionário) - São José dos Campos, SP - 24 de Abril de 2014",
      "rating": "3,0",
      "review": "RELACIONAMENTO COM CLIENTES VIA FONE, RECEBENDO LIGAÇÕES PARA DESBLOQUEIO DE CARTÕES, INFORMAÇÕES SOBRE ANDAMENTO DE PROCESSOS, ESCLARECIMENTOS SOBRE FATURA.",
      "title": "TRABALHO DINÂMICO",
      "avaliacao":2
    },
    {
      "autor": "Consultora de Vendas Externa e Interna (Ex-Funcionário) - São José dos Campos, SP - 6 de Fevereiro de 2014",
      "rating": "3,0",
      "review": "Trabalhava o dia todo na rua com o carro oferecido pela empresa, Aprendi liderar um grande grupo de meninas onde explicava como abordar o cliente. Os colegas eram bem participativos e nos ajudávamos uns aos outros. A parte mais difícil do trabalho era encontrar com a nossa gestora para colocar os pontos tirar algumas duvidas. Lidar com o público e as promotoras",
      "title": "Empresa Boa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "CONSULTOR DE RELACIONAMENTO (Ex-Funcionário) - São José dos Campos, SP - 25 de Outubro de 2013",
      "rating": "3,0",
      "review": "FUNCIONARIOS SEM PREPARO,ROTINA REPETITIVA E COM MUITA ALTERAÇÕES,DIREÇÃO SEM PARTICIPAÇÃO EM REUNIÕES DE PESQUISA DE AMBIENTE",
      "title": "EMPRESA COM MUITA ROTATIVIDADE DE FUNCINARIOS",
      "avaliacao":0
    },
    {
      "autor": "Promotora (Ex-Funcionário) - Guaratinguetá, SP - 24 de Outubro de 2013",
      "rating": "5,0",
      "review": "Muito boa e da chance de carreira. A empresa oferece vários benefícios .",
      "title": "Empresa correta e responsável.",
      "avaliacao":2
    },
    {
      "autor": "Analista de Cobrança (Ex-Funcionário) - São José dos Campos, SP - 3 de Outubro de 2013",
      "rating": "3,0",
      "review": "Mas a avaliação era de que havia uma sinergia muito forte, onde a possibilidade de crescimento era potencial.",
      "title": "Era uma empresa pequena em ascençao",
      "avaliacao":1
    },
    {
      "autor": "Supervisor de Backoffice (Ex-Funcionário) - São José dos Campos, SP - 3 de Outubro de 2013",
      "rating": "5,0",
      "review": "Uma empresa que permitia que o profissional contribuísse para seu crescimento.",
      "title": "Uma otima empresa",
      "avaliacao":2
    },
    {
      "autor": "Analista de BackOffice (Ex-Funcionário) - São José dos Campos, SP - 24 de Setembro de 2013",
      "rating": "5,0",
      "review": "Dia normal de trabalho, exercendo as atividades que me formam colocadas. Aprender a ter muita responsabilidade, lidar com pessoas, equipe. A gerência com uma pessoa de experiência na vida é ótima, pois nos ensina a cada dia como devemos ser e crescer profissionalmente. Os colegas são importantes pois nos ajudam, assim todos os departamentos precisam de todos, se não a empresa não vai para frente tendo os resultados esperados pela gerência. A parte mais difícil, era saber lidar com pessoas que se julgam superiores, desdenhando do seu trabalho. A mais fácil era exercer as atividades.",
      "title": "Empresa de Aprendizagem",
      "avaliacao":2
    },
    {
      "autor": "Consultora de Campo (Ex-Funcionário) - São José dos Campos, SP - 19 de Setembro de 2013",
      "rating": "3,0",
      "review": "Precisava conciliar minha rotina de trabalho como responder a emails,analisar soluções, desenvolver ações,visitas as lojas,liderança de equipe, de uma maneira equilibrada,onde traçava toda a minha agenda,diariamente,semanalmente e mensalmente. Meu dia de trabalho era extremamente dinâmico! Meu relacionamento com meus líderes,parceiros e subordinados era muito saudável,regados a muito respeito e cordialidade. A parte mais agradável do meu trabalho era de poder viajar constantemente,apreciar a beleza e característica de cada lugar.",
      "title": "Empresa familiar,em expansão.",
      "avaliacao":2
    },
    {
      "autor": "promotora de vendas (Funcionário Atual) - Atibaia, SP - 15 de Abril de 2013",
      "rating": "2,0",
      "review": "eu vendo quase todos os dias 15 cartões.aprendi ter paciencia.o meu carregado ele é liberal.minha colega de trabalho é profissional.o mais dificil é trabalhar nos domingos.é agradavel o ambiente",
      "title": "empresa razoavel",
      "avaliacao":1
    },
    {
      "autor": "Analista de Crédito (Funcionário Atual) - São José dos Campos, SP - 6 de Abril de 2013",
      "rating": "4,0",
      "review": "Empresa crescendo no mercado, trabalho em equipe, contato direto com supervisores, funcionários de fácil relacionamento.",
      "title": "Empresa agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "analista de credito (Funcionário Atual) - São José dos Campos, SP - 14 de Março de 2013",
      "rating": "3,0",
      "review": "uma boa empresa com pessoas centradas nas suas funçoes e atenciosas .aprendi a ouvir e ajudar pessoas .a direçao respeitosos.e atenciosos,meus colegas otimos amigos e profissionais.parte mais dificil é uma fraude em algum cadastro.quando todos nós discutimos a melhoria do serviço como sugestões",
      "title": "dmcard",
      "avaliacao":1
    },
    {
      "autor": "PROMOTORA DE VENDAS (Ex-Funcionário) - São José dos Campos, SP - 5 de Janeiro de 2013",
      "rating": "3,0",
      "review": "FOI MUITO BOM, TRABALHAR TIVE MINHA PRIMEIRA EXPERIENCIA, ADQUIRINDO CONHECIMENTOS EM ABORDAGEM E ATENDIMENTO A CLIENTES RESOLVENDO PROBLEMAS DE CARTÕES DE CREDITO, ONDE TIVE UMA GERENTE MUITO BOA, QUE GOSTEI MUITO. SÓ SAIR PORQUE MUDEI DE CIDADE..",
      "title": "UMA EMPRESA DE PEQUENO PORTE.",
      "avaliacao":1
    },
    {
      "autor": "Promotora de vendas (Ex-Funcionário) - São José dos Campos, SP - 17 de Outubro de 2012",
      "rating": "3,0",
      "review": "bom eu era muito timida e com esse trabalho aprendi a dialogar bem melhor, e também a me relacionar melhor com as pessoas.era um serviço bom, conhecia novas pessoa e novas cidades.o ruim é que como era um serviço fora da minha cidade ficava longe de casa.",
      "title": "corrido mais gratificante",
      "avaliacao":2
    },
    {
      "autor": "Analista Sênior - Comperj (Ex-Funcionário) - Comperj, RJ - 27 de Abril de 2022",
      "rating": "5,0",
      "review": "Local muito bom para trabalhar, ajuda mutua nos trabalhos a serem executados, prioriza o bem estar do colaborador, segurança do trabalho um dos tópicos mais respeitados pela empresa.",
      "title": "Empresa responsável pelo bem estar do colaborador.",
      "avaliacao":2
    },
    {
      "autor": "Executivo de Vendas (Funcionário Atual) - Ilhéus, BA - 16 de Abril de 2022",
      "rating": "4,0",
      "review": "Empresa boa para trabalhar, no entanto muito burocrática, sistemas de resposta lentos.",
      "title": "Empresa boa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Superior Equipment Official (Ex-Funcionário) - Rio de Janeiro, RJ - 13 de Abril de 2022",
      "rating": "5,0",
      "review": "Ótima empresa, Sempre valorizando o profissional e provendo cursos e treinamentos em equipamentos que fazem parte do seu dia a dia na empresa com o foco no desenvolvimento profissional de seus colaboradores.",
      "title": "Empresa Dinâmica e bem estruturada.",
      "avaliacao":2
    },
    {
      "autor": "Atendente de Cadastro (Ex-Funcionário) - Fora da empresa - 8 de Abril de 2022",
      "rating": "5,0",
      "review": "A cultura dos profissionais novos é que estraga a empresa. Ma gestão, brilhantismo e extatus é com o que eles se importam.",
      "title": "A empresa é ótima de se trabalhar e em matéria de segurança e limpeza é tudo perfeito.",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo (Ex-Funcionário) - Alagoas - 31 de Março de 2022",
      "rating": "4,0",
      "review": "Uma empresa boa para se trabalhar, apesar de ter erros como qualquer outra.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Eletricista Montador (Ex-Funcionário) - Betim, MG - 25 de Março de 2022",
      "rating": "5,0",
      "review": "Boa gostei vou voutar ainda da promoçao pro funcionarios la e bom",
      "title": "Sim",
      "avaliacao":2
    },
    {
      "autor": "Administrativo (Ex-Funcionário) - Rio de Janeiro, RJ - 24 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "O jovem aprendiz dever ter mais título pro jovem de 14 a 18. No mercado de trabalho",
      "title": "Ótimas",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - Salvador, BA - 19 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Só tenho elogios para a empresa, os superiores sempre muito atenciosos!",
      "title": "Local agradável de se trabalhar, funcionários são valorizados, local super organizado.",
      "avaliacao":2
    },
    {
      "autor": "Téc. de Segurança do Trabalho (Ex-Funcionário) - Maceió, AL - macaé - 26 de Janeiro de 2022",
      "rating": "5,0",
      "review": "A empreza pra mim foi de grande valia na minha experiencia profissional, me orgulho de ter trabalhado na petrobras.",
      "title": "sem comentario",
      "avaliacao":1
    },
    {
      "autor": "Moço de Convés (Ex-Funcionário) - Rio de Janeiro Cidade, RJ - 23 de Janeiro de 2022",
      "rating": "1,0",
      "review": "Me arrependi de ter entrado nela mas graças a Deus eu saí",
      "title": "Odiei trabalhar nela",
      "avaliacao":0
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - Maracanã - 20 de Janeiro de 2022",
      "rating": "5,0",
      "review": "Uma ótima empresa e tive momentos incríveis lá, aprendi bastante",
      "title": "Ótima empresa e foi uma experiência incrível",
      "avaliacao":2
    },
    {
      "autor": "Estrategista Digital (Ex-Funcionário) - Rio de Janeiro, RJ - 7 de Janeiro de 2022",
      "rating": "3,0",
      "review": "A Petrobras é uma empresa de extremos. Num mesmo local, você tem tecnologias incríveis sendo desenvolvidas por pessoas super competentes e \"profissionais encostados\", que não querem se dedicar, mas apenas ganhar os benefícios no final do mês. Além disso, pelo caráter estratégico da empresa, há muita interferência política, dependendo do cargo e do setor. De qualquer forma, é um excelente local para aprendizado e desenvolvimento profissional. E os benefícios oferecidos, no geral, são bem melhores do que as demais empresas.",
      "title": "Empresa com uma cultura muito peculiar.",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Elétrica (Ex-Funcionário) - Barueri, SP - 9 de Novembro de 2021",
      "rating": "5,0",
      "review": "Sim local bom de trabalhar mas com bastante stress .",
      "title": "Uma ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "Auxíliar de limpeza (Ex-Funcionário) - Edise Edifício Sede Da Petrobrás - 20 de Outubro de 2021",
      "rating": "5,0",
      "review": "Trabalhei 10 anos na empresa Petrobrás e foram os melhores!",
      "title": "Um bom lugar para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar administrativo (Ex-Funcionário) - Araucária, PR - 8 de Outubro de 2021",
      "rating": "5,0",
      "review": "Foi uma das melhores empresas que trabalhei, muito boa.",
      "title": "Empresa Tranquila",
      "avaliacao":2
    },
    {
      "autor": "Advogada (Ex-Funcionário) - Rio de Janeiro - 25 de Setembro de 2021",
      "rating": "5,0",
      "review": "Empresa mãe, ótima em todos os sentidos. Salário, benefícios..",
      "title": "Ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Operador de empilhadeira II (Ex-Funcionário) - Vix arm'Rio - 18 de Setembro de 2021",
      "rating": "5,0",
      "review": "Gostei de ter trabalhado voltaria Se eu tivesse uma oportunidade",
      "title": "Empresa muito boa ambiente saudável de muita qualidade",
      "avaliacao":2
    },
    {
      "autor": "Técnico em Segurança do Trabalho (Funcionário Atual) - RJ Centro, RJ - 28 de Agosto de 2021",
      "rating": "4,0",
      "review": "E notório, q esta empresa é oque todos gostaria de trabalhar, empresa de grande porte, qualidade no ramo de em segurança ambiental, e pessoal...",
      "title": "Exelente empresa.",
      "avaliacao":2
    },
    {
      "autor": "Tecnico de Informatica Senior (Ex-Funcionário) - Salvador, BA - 15 de Agosto de 2021",
      "rating": "5,0",
      "review": "Até minha época foi uma grande empresa para trabalhar.",
      "title": "Enpresa oferece muitas oportunidades para desenvolver a carreira.",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar de Apoio Técnico em informática (Ex-Funcionário) - São Paulo, SP - 27 de Julho de 2021",
      "rating": "3,0",
      "review": "Empresa boa para trabalhar mas sem um plano de carreira, remuneração na média do mercado, porém com poucos benefícios.",
      "title": "Empresa boa para trabalhar porem sem plano de carreira.",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - Rio de Janeiro, RJ - 13 de Julho de 2021",
      "rating": "5,0",
      "review": "Pessoal atencioso, os chefes são super de boa, não tenho sobre o que reclamar, foi a minha primeira experiência em escritório grande e agradeço muito por ter sido lá",
      "title": "Todos muito simpáticos",
      "avaliacao":2
    },
    {
      "autor": "Gerente Comercial (Ex-Funcionário) - Rio de Janeiro, RJ - 9 de Julho de 2021",
      "rating": "5,0",
      "review": "Excelente Empresa com grande diversificação de áreas de atuação, proporciona crescimento profissional.Empresa com alta tecnologia e oportunidades de aprendizado.",
      "title": "Empresa com diversificação de áreas.",
      "avaliacao":2
    },
    {
      "autor": "Estagiário Técnico em Segurança do Trabalho (Ex-Funcionário) - Betim, MG - 8 de Julho de 2021",
      "rating": "5,0",
      "review": "É uma empresa singular, tive uma experiência extraordinária",
      "title": "Empresa excelente, agregou muito conhecimento de SST",
      "avaliacao":2
    },
    {
      "autor": "Administrativo (Funcionário Atual) - São José dos Campos, SP - 1 de Julho de 2021",
      "rating": "5,0",
      "review": "Trabalhar na Petrobras foi muito gratificante, pois me ajudou a ser um profissional eficiente.",
      "title": "É uma empresa dinâmica, agradável, com ótimos funcionários",
      "avaliacao":2
    },
    {
      "autor": "estagiário em seg do trabalho (Ex-Funcionário) - Rio de Janeiro, RJ - 27 de Junho de 2021",
      "rating": "5,0",
      "review": "É uma excelente empresa pra trabalhar como empregado ou com contrato terceirizado. No entanto os estágios em relação a remuneração deixa a desejar.",
      "title": "Boa cultura organizacional.",
      "avaliacao":2
    },
    {
      "autor": "Planejador de manutenção e materiais SAP (Ex-Funcionário) - Vitória - 26 de Junho de 2021",
      "rating": "3,0",
      "review": "Quem manda é o engenheiro.O plano de saúde Ainda é bom. Tudo sobre vc ocorre escondido. Não possui setor de RH .",
      "title": "Empresa de engenheiros",
      "avaliacao":0
    },
    {
      "autor": "Técnico Telecomunicações (Funcionário Atual) - Carmópolis, SE - 29 de Maio de 2021",
      "rating": "5,0",
      "review": "Empresa dinâmica, participava com o empregado.Só precisa olhar mais pelos terceirizados que são as pessoas que dão o sangue pela empresa.",
      "title": "Dinâmica, ativa...",
      "avaliacao":2
    },
    {
      "autor": "Auxiliar Administrativo(Estágio) (Ex-Funcionário) - Distribuidora - 12 de Maio de 2021",
      "rating": "5,0",
      "review": "Uma empresa boa ,bons funcionários, pessoas educadas .",
      "title": "No geral é uma empresa boa para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Analista Ambiental (Ex-Funcionário) - Rio de Janeiro, RJ - 14 de Abril de 2021",
      "rating": "5,0",
      "review": "Trabalhar nessa empresa, foi um grande aprendizado na minha carreira. Foi uma grande escola,aprendendo a trabalhar com pessoas,processos. Entender e aplicar a legislação na íntegra. Conquistando conhecimentos através de cursos oferecido pela empresa. Aprende muito, se tenho conhecimentos técnicos na área foi a vivência de campo que me foi oferecido. Tive bons professores profissionais na empresa. Petrobrás é uma grande empresa de conhecimento no aspecto e na amplidão da palavra. Foi muito bom participar dessa equipe.",
      "title": "Local agradável para trabalhar, dinâmico, organizando, tecnológico.",
      "avaliacao":2
    },
    {
      "autor": "Iniciei como auxiliar de serviços gerais sendo promovida a copeira (Ex-Funcionário) - Prédio VENTURA, na cidade - 14 de Abril de 2021",
      "rating": "5,0",
      "review": "trabalhar na Petrobras e um previlegio seu eu podesse trabalharia nova mente a Petrobrás e uma mãe que nos acolhe com carinho e nós dá a oportunidade de crescer",
      "title": "A melhor empresa que eu já trabalhei em toda minha vida Petrobras 💕❤️",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Edificações (Ex-Funcionário) - Araças, BA - 11 de Abril de 2021",
      "rating": "5,0",
      "review": "A Petrobras oferece uma vasta quantidade de oportunidades, pois se subdivide em varios campos, os quais se pode atuar.",
      "title": "A melhor Empresa do Brasil para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Loja Conveniência (loja digital) (Ex-Funcionário) - Rio de Janeiro, RJ - 18 de Março de 2021",
      "rating": "5,0",
      "review": "Aprendi a gestão de pessoas, a seriedade e preocupação com tudo que envolve o trabalho, não somente pessoas mas como, meio ambiente, desenvolvimento do País . A parte mais difícil ter que me desligar da empresa.",
      "title": "Empresa que se preocupa com a segurança e o bem estar dos funcionários",
      "avaliacao":2
    },
    {
      "autor": "Analista Contábil (Ex-Funcionário) - tributario - 15 de Março de 2021",
      "rating": "5,0",
      "review": "o profissional é super reconhecido nas funçao que exerce. ambiente de trabalho excelente. gestores super competentes.",
      "title": "excelente ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Secretário (Ex-Funcionário) - Rio de Janeiro, RJ - 7 de Março de 2021",
      "rating": "5,0",
      "review": "Uma equipe acolhedora e Um local de trabalho tranquilo e sabe valorizar os colaboradores.",
      "title": "Empresa dinâmica e agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Técnico em Segurança do Trabalho (Ex-Funcionário) - Duque de Caxias, RJ - 6 de Março de 2021",
      "rating": "5,0",
      "review": "Um ótimo lugar para aprender e obter experiência. Todo o pessoal dispostos a ajudar em tudo.",
      "title": "Muito agradável",
      "avaliacao":2
    },
    {
      "autor": "Analista Administrativo (Ex-Funcionário) - Campinas, SP - 2 de Março de 2021",
      "rating": "3,0",
      "review": "Ainda que a admissão tivesse ocorrido por concurso público, em empresa de sociedade mista com capital estatal, foi privatizada em 2018 e a partir daí, o empregado passou a ser desvalorizado em função de salários. Por pressão do acordo coletivo houve reclassificação de vários enquanto outros tiveram corte de salário por estarem em postos não contemplados pela reclassificação de função. Muitos estão sendo chamados a aceitar redução salarial, quem não aceita está sendo demitido. E há assédio moral dirigido. O sonho virou pesadelo.",
      "title": "Empresa privatizada. Cultura desqualificadora de pessoal em função de salário.",
      "avaliacao":0
    },
    {
      "autor": "Enfermeira do Trabalho (Funcionário Atual) - Duque de Caxias, RJ - 24 de Fevereiro de 2021",
      "rating": "5,0",
      "review": "Empresa comprometida com seus colaboradores, capacitação, saúde e segurança no ambiente corporativo",
      "title": "empresa dinâmica e fácil de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Manutenção (Ex-Funcionário) - Manaus, AM - 13 de Fevereiro de 2021",
      "rating": "3,0",
      "review": "Atualmente a empresa passa por uma estruturacao que deve mudar a filosofia de trabalho.",
      "title": "Desaconselho fortemente",
      "avaliacao":0
    },
    {
      "autor": "Estagiária no Setor de Gás Natural (Ex-Funcionário) - Rio de Janeiro, RJ - 19 de Janeiro de 2021",
      "rating": "5,0",
      "review": "Eu gostaria muito de voltar!!!! É uma empresa incrível onde preza pela ética e enxerga o funcionando como um ser humano.",
      "title": "Empresa incrível para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Secretária do Gerente Executivo - Área Financeira (Ex-Funcionário) - Rio de Janeiro, RJ - 15 de Dezembro de 2020",
      "rating": "5,0",
      "review": "Ambiente de trabalho ótimo. Todos os recursos disponíveis para um bom desenvolvimento do trabalho.",
      "title": "Empresa ótima para trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Suprimentos (Ex-Funcionário) - Paulínia, SP - 17 de Novembro de 2020",
      "rating": "4,0",
      "review": "Muita cobrança por resultados e muito aprendizado.",
      "title": "Maior do país",
      "avaliacao":2
    },
    {
      "autor": "Secretária Administrativa (Ex-Funcionário) - São Paulo, SP - 6 de Novembro de 2020",
      "rating": "5,0",
      "review": "Bom ambiente de trabalho, equipe fantástica, com estrutura emocional e material .",
      "title": "Excelente local de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Estágio Técnico em Administração (Ex-Funcionário) - Rio de Janeiro, RJ - 30 de Outubro de 2020",
      "rating": "5,0",
      "review": "Sempre fui muito bem tratado e acolhida por todas as pessoas da empresa.",
      "title": "Empresa incrível",
      "avaliacao":2
    },
    {
      "autor": "Operador de empilhadeira (Ex-Funcionário) - Rio de Janeiro, RJ - 27 de Outubro de 2020",
      "rating": "5,0",
      "review": "Ótima experiência profissional ,trabalho em equipa ótima.",
      "title": "Grande aprendizado",
      "avaliacao":2
    },
    {
      "autor": "Técnico de telecomunicações (Ex-Funcionário) - Macaé, RJ - 24 de Outubro de 2020",
      "rating": "5,0",
      "review": "Uma empresa comprometida com o país, com a sociedade e seus empregados.",
      "title": "Empresa comprometida e respeitável.",
      "avaliacao":2
    },
    {
      "autor": "ENG EQUIPAMNTOS SÊNIOR (Ex-Funcionário) - MANAUS, AM E BELÉM, PA - 18 de Outubro de 2020",
      "rating": "4,0",
      "review": "De um modo geral a petrobras é (ou era?) Uma escelente empresa para se trabalhar. Tem como a maior parte das mega empresas um disânciamendo nas ações táticas, e principalmente das operacionais referenete ás estratégias geraos..... Isto a empresa tenta superar com ações de treinamento e consegue algum sucesso, no entanto o fator humanoindividualista boicota estas ações e muitas vezes omarketing pessoal deindivíduos se subrepões ás estratégias globais.",
      "title": "Só lamento o tratamento atual que estão dispensando a nós aposentados.",
      "avaliacao":0
    },
    {
      "autor": "Network Security Engineer (Ex-Funcionário) - Rio de Janeiro, RJ - 27 de Setembro de 2020",
      "rating": "2,0",
      "review": "Vc vai trabalhar com concursados, ou seja vai trabalhar por vc é por mais 3 concursados que não trabalham.",
      "title": "Terceirizado sempre terceirizado",
      "avaliacao":1
    },
    {
      "autor": "TÉCNICO DE MANUTENÇÃO - INSTRUMENTAÇÃO (Ex-Funcionário) - São José dos Campos, SP - 19 de Setembro de 2020",
      "rating": "5,0",
      "review": "Foi a maior alegria da minha vida receber o telegrama na casa da minha ex-namorada. Parecia que tudo que eu tinha vivido até aquele momento tinha valido a pena. Todas as lutas, todos os \"nãos\" que recebi, todas as injustiças que vivi, enfim, nunca imaginei viver essa alegria no auge dos meus 24 anos de idade. Porém, desde que entrei nesta empresa, comecei a receber os mesmos nãos e injustiças anteriores. Como se fosse um filme repetido. Mas eu nunca liguei, pois eu sempre tive em mente que era passageiro e o que realmente importava era que eu estava adquirindo conhecimento e praticando aquilo que eu tanto treinei (Manutenção - Instrumentação). Parecia um sonho, mas eu sempre tive a impressão que esse sonho não duraria para sempre. Acredito que essa empresa, um dia, irá aprimorar sua avaliação individual dos Técnicos de Manutenção e traçar uma estratégia adequada, que concilie performance operacional com saúde e integridade funcional de cada colaborador.",
      "title": "Empresa excelente no aprimoramento profissional técnico.",
      "avaliacao":2
    },
    {
      "autor": "Assistente administrativo - Atendimento ao Gerente executivo (Ex-Funcionário) - Edise centro Rio de janeiro - 12 de Setembro de 2020",
      "rating": "3,0",
      "review": "Destrato e desrespeito com os terceirizados. Salários baixos.",
      "title": "Tratamento com terceiros é péssima",
      "avaliacao":0
    },
    {
      "autor": "Auxiliar de Escritório (Ex-Funcionário) - São Paulo, SP - 11 de Setembro de 2020",
      "rating": "4,0",
      "review": "Boa empresa, com oportunidade de mostrar seu trabalho,.",
      "title": "Empresa dinamica",
      "avaliacao":2
    },
    {
      "autor": "marinheiro auxiliar de convez (Ex-Funcionário) - Rio de Janeiro, RJ - 3 de Setembro de 2020",
      "rating": "5,0",
      "review": "empresa de grande visao de diretriz de trabalho, aprendi muitas coisas referente ao meu setor de trabalho em nt",
      "title": "empresa de grande aproveitamento profissional",
      "avaliacao":2
    },
    {
      "autor": "Taifeiro Paioleiro de Câmeras Frigoríficas (Ex-Funcionário) - Av Chile. Rio de Janeiro RJ - 26 de Agosto de 2020",
      "rating": "4,0",
      "review": "Empresa excelente para trabalhar, como era voltado para o serviço marítimo, o único problema era o confinamento e saudade de casa. Só saí por problemas familiares, se não estaria até hoje ou me aposentaria dentro da mesma. * Marcou minha vida. Pena que não me aceitaram mais, pois fiz outro concurso passei Im primeiro lugar e na investigação social fui eliminado, na época se tivesse com nome no spc, seria eliminado. Anos 1998/2000. Trabalhei de 02/1982 até 08/1998",
      "title": "Empresa Excelente. Melhor do país.",
      "avaliacao":2
    },
    {
      "autor": "Desenhista Técnico (Ex-Funcionário) - Macaé, RJ - 6 de Agosto de 2020",
      "rating": "3,0",
      "review": "O trabalho é moroso, muitas indecisões criadas por muitas pessoas que decidem. As vezes trabalhos que se levaram dias para serem feitos, são descartados sem se quer levar em conta o tempo e gasto com o serviço. Muita gente incompetente, trabalhando no meio de pouca gente competente. Trabalhei como contratado, o contratado é visto por alguns petroleiros como peça descartável nos processos da empresa. Mas, para estar no mercado de trabalho, as vezes precisamos nos submeter a certas coisas, por isso trabalhei três vezes no sistema Petrobras.",
      "title": "Empresa grande, com muitos processos.",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Manutençao e Suprimento (Ex-Funcionário) - Rio de Janeiro, RJ - 4 de Agosto de 2020",
      "rating": "4,0",
      "review": "A empresa é excelente. O corpo técnico é um dos melhores do País.",
      "title": "Muito boa",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo e técnico de suprimentos (Ex-Funcionário) - Salvador, BA - 24 de Julho de 2020",
      "rating": "5,0",
      "review": "Trabalhar em uma empresa de grande porte, com um sistema SAP usado por muitas empresas é um aprendizado muito bom. A empresa proporciona ótimo ambiente de trabalho, respeito aos colegas terceirizados. A minha avaliação é ótima.",
      "title": "Muito bom",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - Rio de Janeiro, RJ - 22 de Julho de 2020",
      "rating": "5,0",
      "review": "Empresa responsável com uma boa recepção, dia dia normal de uma empresa de grande porte, porém sem trabalhos excessivos. Gerência otima e com uma ótima infraestrutura para trabalhar.",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - Ilha do Governador, RJ - 28 de Junho de 2020",
      "rating": "5,0",
      "review": "Minha experiencia foi maravilhosa e se eu pudesse, adoraria retornar. Aprendi muito, era divertido o meu setor.",
      "title": "Organização seria e responsável, que prioriza o cuidado ao funcionario",
      "avaliacao":2
    },
    {
      "autor": "Analista Sênior de Marketing (Ex-Funcionário) - Rio de Janeiro Cidade, RJ - 24 de Junho de 2020",
      "rating": "5,0",
      "review": "21 anos de empresa, passando por setores de suporte, comercial e marketing, B2B e B2C.Marketing Relacionamento com clientes corporativos B2B| Comercialização de Energia | projetos e produtos para clientes corporativos de Cogeração e Geração na Ponta | desenvolvimento de parcerias B2B| criação de leads Incremento de vendas.  Planejamento de marketing | Planejamento estratégico | Fidelização de clientes corporativos| Organização de feiras e eventos corporativos.",
      "title": "Grande Empresa do segmento de Distribuição de combustível e lubrificantes",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro Civil (Ex-Funcionário) - Macaé, RJ - 20 de Junho de 2020",
      "rating": "5,0",
      "review": "Empresa excelente! A maior parte do meu conhecimento de engenharia submarina foi adquirida na Petrobras de Macaé. Aprendi muito através dos embarques nos navios das empresas subcontratadas. Em pouco tempo comecei a trabalhar em uma multinacional e aperfeiçoei meus conhecimentos.",
      "title": "Aprendi muito na Petrobrás",
      "avaliacao":2
    },
    {
      "autor": "Supervisor de Manutenção (Ex-Funcionário) - Plataformas, CE - 18 de Junho de 2020",
      "rating": "4,0",
      "review": "Meu trabalho na Petrobras sempre foi embarcado em plataformas maritimas no regime de Sobreaviso. O trabalho diario sempre foi de 06 as 18:00hs. Devido a natureza do meu trabalho aprendi sobre pintura industrial, metalurgia e inspeçao de vasos e tanque em atendimento a NR-13/SPIES, bem como, manutenção de compressores, motores a diesel , bombas e guindastes. A cultura da empresa sempre foi pelo atingimento de metas, tais como, atendimento a NR-13, pendencias da ANP, Marinha, alem de cumprir os indices de atendimento a manutenção preventiva, corretiva e atendimento ao SPIEs. A parte mais agradavel era trabalhar com pessoas próprias e contratadas de excelente nivel técnico e coimpromissadas com o trabalho. A parte mais dificil era o excesso de reuniões e mudanca de direcao por parte da Gerencia que provocava alteração constante na rotina de trabalho. Devido principalmente ao acompanhamento retirada de pendencias originadas por Auditorias Externas e Internas.",
      "title": "Empresa dinamica e competitiva.",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - Santos, SP - 16 de Junho de 2020",
      "rating": "5,0",
      "review": "ótimo lugar de desenvolvimento pessoal e profissional",
      "title": "Empresa dinâmica e incrível de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Prestava serviço serviço na área de projetos (Ex-Funcionário) - Três Lagoas, MS - 7 de Junho de 2020",
      "rating": "5,0",
      "review": "Estes mais de 20 anos que presto serviços para esta empresa , foi de muito ganho e aprendizado técnico em áreas diversas , exemplo; Fertilizantes / Gás e Petróleo / Gasodutos e por ai vai.",
      "title": "Ela é simplesmente uma dais maiores empresas do mundo com enorme grau de exelência .",
      "avaliacao":2
    },
    {
      "autor": "Estagiário de Direito (Ex-Funcionário) - Salvador-BR - 3 de Junho de 2020",
      "rating": "5,0",
      "review": "Empresa dinâmica, excelente ambiente de trabalho, boa remuneração e bons benefícios.",
      "title": "Empresa dinâmica, excelente ambiente de trabalho",
      "avaliacao":2
    },
    {
      "autor": "Inspetor de Equipamentos (Ex-Funcionário) - Santos, SP - 2 de Junho de 2020",
      "rating": "5,0",
      "review": "Excelente estrutura técnica de apoio para o executante em campo com suporte permanente.",
      "title": "Só há lugar para competentes",
      "avaliacao":1
    },
    {
      "autor": "Analista de Faturamento Pleno (Ex-Funcionário) - Centro, RJ - 1 de Junho de 2020",
      "rating": "5,0",
      "review": "Empresa ótima, com uma vasta oportunidade de aprendizado, equipe excelente, gerencia excelente.",
      "title": "Empresa onde nos proporciona diversos conhecimentos. Dinâmica e agradável de trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - Candeias, BA - 29 de Maio de 2020",
      "rating": "4,0",
      "review": "Apesar de alguns pontos a melhorar a experiência foi super favorável.",
      "title": "Empresa colaborativa e rica em conteúdo",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro Mecânico (Ex-Funcionário) - Rio de Janeiro, RJ - 28 de Maio de 2020",
      "rating": "5,0",
      "review": "A PETROBRAS Distribuidora atualmente é uma coligada da PETRÓLEO BRASILEIRO e encontra-se num a fase de transformação, se adaptando à nova estratégia da empresa, que deixou de ser uma subsidiária e agora é uma empresa de mercado, assim como as demais distribuidoras que atuam no país.",
      "title": "Eu recomendo.",
      "avaliacao":2
    },
    {
      "autor": "Analista de Recursos Humanos (Ex-Funcionário) - Rio de Janeiro, RJ - 27 de Maio de 2020",
      "rating": "5,0",
      "review": "Empresa excelente porem o salario para os tercerizados abaixo do mercado",
      "title": "Empresa excelente porem o salario para os tercerizados abaixo do mercado",
      "avaliacao":0
    },
    {
      "autor": "Técnico de Planejamento (Ex-Funcionário) - Recife, PE - 25 de Maio de 2020",
      "rating": "5,0",
      "review": "Excelente experiência, local de grande crescimento profissional.",
      "title": "Agradável",
      "avaliacao":2
    },
    {
      "autor": "Brigadista (Ex-Funcionário) - Brasília, DF - 21 de Maio de 2020",
      "rating": "5,0",
      "review": "Muito bom pra conhecimentos profissionais,mas a gestão deixa um pouco a desejar",
      "title": "Local de bom aprendizado",
      "avaliacao":2
    },
    {
      "autor": "DBA Oracle (Ex-Funcionário) - Edicin - 19 de Maio de 2020",
      "rating": "5,0",
      "review": "Empresa boa, com muito a ensiner. Funcionários colaborativos.",
      "title": "AgradÀvel",
      "avaliacao":2
    },
    {
      "autor": "Técnico Segurança Trabalho (Ex-Funcionário) - Canoas, RS - 17 de Maio de 2020",
      "rating": "4,0",
      "review": "Aprendizado de muito valor, com colegas e procedimentos operacionais.",
      "title": "A empresa possui um bom ambiente laboral.",
      "avaliacao":2
    },
    {
      "autor": "Assistente Administrativo (Ex-Funcionário) - Centro, RJ - 16 de Maio de 2020",
      "rating": "5,0",
      "review": "Empresa bem organizada, ambiente saudável, limpo, equipe unida, gestão focada",
      "title": "Prestava serviço",
      "avaliacao":2
    },
    {
      "autor": "gestor de dados - analista de testes (Ex-Funcionário) - Rio de Janeiro, RJ - 15 de Maio de 2020",
      "rating": "5,0",
      "review": "Empresa com muito bom ambiente de trabalho, respeito com os funcionários terceirizados e ótima remuneração.",
      "title": "Ambiente perfeito para crescer e trabalhar em equipe.",
      "avaliacao":2
    },
    {
      "autor": "Gerente (Ex-Funcionário) - Rio de Janeiro - 12 de Maio de 2020",
      "rating": "5,0",
      "review": "Atividades intensas que demanda equilíbrio, conhecimento e trabalho sob pressão.",
      "title": "excelente",
      "avaliacao":2
    },
    {
      "autor": "Técnico de Operações (Ex-Funcionário) - Avenida Dioguinho 500 - 7 de Maio de 2020",
      "rating": "4,0",
      "review": "Empresa muito boa de se trabalhar e com muitas frente de trabalho",
      "title": "Empresa muito boa de se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Engenheiro Civil (Ex-Funcionário) - Recife, PE - 7 de Maio de 2020",
      "rating": "4,0",
      "review": "Ótima empresa pra crescer profissionalmente, os salários eram melhores.",
      "title": "Empresa pra crescer profissionalmente",
      "avaliacao":2
    },
    {
      "autor": "Atendimento ao cliente (Ex-Funcionário) - Santo André, SP - 30 de Abril de 2022",
      "rating": "5,0",
      "review": "Local tranquilo para trabalhar, dão chance de crescimento",
      "title": "Empresa tranquila para se trabalhar",
      "avaliacao":2
    },
    {
      "autor": "operadora de caixa (Ex-Funcionário) - Sorocaba, SP - 27 de Abril de 2022",
      "rating": "3,0",
      "review": "Empresa que só pensa em meta é funcionário é apenas um número Ambiente totalmente estressante",
      "title": "Ótimos benefícios",
      "avaliacao":2
    },
    {
      "autor": "Gerente Comercial (Ex-Funcionário) - João Pessoa, PB - 26 de Abril de 2022",
      "rating": "5,0",
      "review": "Sempre estive satisfeito com o que fazia, tinha o banco como minha casa.",
      "title": "Empresa muito boa para se trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Estagiária (Ex-Funcionário) - Curitiba, PR - 18 de Abril de 2022",
      "rating": "4,0",
      "review": "Empresa boa porém gestão bagunçada, local competitivo com muitas metas a serem entregues",
      "title": "Empresa boa com ótimos benefícios",
      "avaliacao":2
    },
    {
      "autor": "Estágiaria agente operacional (Funcionário Atual) - Rio de Janeiro, RJ - 18 de Abril de 2022",
      "rating": "5,0",
      "review": "Trabalhar no maior banco da América Latina é desafiador mas revigorante",
      "title": "Empresa bastante dinâmica",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Ex-Funcionário) - São Paulo, SP - 18 de Abril de 2022",
      "rating": "4,0",
      "review": "Empresa ótima, bons benefícios, ambiente extremamente competitivo, mas metas cruéis que acabam destruindo o colaborador",
      "title": "Empresa boa, mas abusiva em metas",
      "avaliacao":0
    },
    {
      "autor": "Agente de atendimento e solução (Ex-Funcionário) - Tatuapé, SP - 15 de Abril de 2022",
      "rating": "3,0",
      "review": "Empresa possui bons beneficios porém o ambiente é bem estressante e com lideranças fracas pra lidar com o ambiente de trabalho",
      "title": "Bons benefícios porém ambiente estressante",
      "avaliacao":0
    },
    {
      "autor": "Agente de Negócios (Ex-Funcionário) - Araxá, MG - 12 de Abril de 2022",
      "rating": "4,0",
      "review": "Metas muito altas, estressante. Mas é bom de trabalhar. Ambiente agradável, oportunidade de crescimento.",
      "title": "É estressante mas vale a pena",
      "avaliacao":0
    },
    {
      "autor": "Atendente Comercial (Ex-Funcionário) - São Paulo, SP - 11 de Abril de 2022",
      "rating": "5,0",
      "review": "Excelente. Ótimos ganhos. Além de funcionário vice precisa ser vencedor. Metas altíssimas",
      "title": "Excelente lugar pra trabalhar. O melhor emprego que tive",
      "avaliacao":2
    },
    {
      "autor": "Assistant Manager (Ex-Funcionário) - São Paulo, BR - 8 de Abril de 2022",
      "rating": "2,0",
      "review": "Ótimo lugar para trabalhar com tanto que você não se incomode com a sua saúde mental. Caso você se importe com isso, escolha outro emprego. A cultura da cobrança por metas e ameaças de perder o emprego são constantes pela maioria dos gestores",
      "title": "Bons benefícios",
      "avaliacao":2
    },
    {
      "autor": "Estagiária Agente Operacional - Atendimento ao público (Ex-Funcionário) - Tatuí, SP - 6 de Abril de 2022",
      "rating": "4,0",
      "review": "Uma empresa engajada e ótimo ambiente, minha experiência em Tatuí foi ótima, uma equipe e família amigos que tenho que trouxe para vida",
      "title": "Minha experiência foi ótima",
      "avaliacao":2
    },
    {
      "autor": "Jovem Aprendiz (Funcionário Atual) - Salto, SP - 5 de Abril de 2022",
      "rating": "5,0",
      "review": "Oportunidade de crescimento, desenvolvimento pessoal e profissional.",
      "title": "Oportunidades de crescimento, ajudou no meu desenvolvimento pessoal",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - Goiânia, GO - 5 de Abril de 2022",
      "rating": "4,0",
      "review": "Empresa com nível de estresse alto, demora para subir de cargo.",
      "title": "Estressante",
      "avaliacao":0
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - São Paulo, SP - 17 de Março de 2022",
      "rating": "5,0",
      "review": "Uma boa empresa para se trabalhar e desenvolver .",
      "title": "Muito boa",
      "avaliacao":2
    },
    {
      "autor": "Operadora de Mercado Financeiro na Mesa de Operações Middle (Ex-Funcionário) - São Paulo, SP - 13 de Março de 2022",
      "rating": "1,0",
      "review": "Não recomendo a ninguém trabalhar no Itaú. A não ser que queira trabalhar num lugar que não te valorizam, ao contrário, te diminuem por seu gestor não ter nem metade da sua capacidade.",
      "title": "Desvio de função e superintendência tendenciosa",
      "avaliacao":0
    },
    {
      "autor": "Gerente Operacional (Ex-Funcionário) - São Paulo, SP - 10 de Março de 2022",
      "rating": "4,0",
      "review": "Benefícios muito bons,Tem bastante pressão,Renda variável boa tb",
      "title": "Esperado de um banco",
      "avaliacao":1
    },
    {
      "autor": "Líder de projeto (Ex-Funcionário) - São Paulo - 9 de Março de 2022",
      "rating": "4,0",
      "review": "A empresa possui imensos benefícios para os colaboradores, mas peca muito na prática do plano de carreira. Existem avaliações constantes e por mais que o colaborador tenha excelentes notas e metas atingidas, nem sempre é agraciado com promoção ou aumentos de salários. Existe uma disparidade grande entre as áreas e a política não é a mesma na empresa inteira.",
      "title": "Muitos benefícios, mas pouca prática de plano de carreira",
      "avaliacao":0
    },
    {
      "autor": "Assistente Comercial (Ex-Funcionário) - Consórcio - 9 de Março de 2022",
      "rating": "5,0",
      "review": "Espetacular em tudo, desde o teste inicial até o último dia quando fomos desligados pela incorporação do Unibanco, por isso sonho em voltar, pois amava o banco e minha atividade como Assistente Comercial.",
      "title": "Amei trabalhar no Itaú quero muito voltar",
      "avaliacao":2
    },
    {
      "autor": "Estagiário (Ex-Funcionário) - Bertioga, SP - 8 de Março de 2022",
      "rating": "3,0",
      "review": "Como qualquer empresa S/A eles visam o lucro, então você já entra sabendo que será visto como um número pra empresa. O estagiário é contratado para vender empréstimo consignado e efetivar a venda na funcional dos funcionários, essa é sua função. Não tive a oportunidade de estagiar em uma agência com alta produtividade, o gerente geral era visto como uma piada entre os funcionários e os funcionários estavam totalmente desmotivados. Então a chefia disse que eu era responsável pela meta total de consignado, o que era impossível, pois não tem como apenas uma pessoa dar conta de tantos clientes. Os funcionários esperavam eu trazer as vendas pra eles e os mesmos não se moviam a oferecer consignado. No fim das contas eu fui o prejudicado, pois encerraram meu contrato antes do previsto. Fui responsabilizado sozinho pela meta de uma equipe inteira. Até aqui já deu pra perceber que a cultura da empresa fica só na teoria.",
      "title": "Não tive uma boa experiência com o estágio",
      "avaliacao":0
    },
    {
      "autor": "Gerente PJ (Ex-Funcionário) - Peruíbe, SP - 5 de Março de 2022",
      "rating": "3,0",
      "review": "Na minha região (litoral sul de SP) lá era uma das melhores opções de trabalho além de concursos públicos, porém, mesmo tendo uma remuneração que me proporcionava uma vida confortável, era muito menos que as atribuições e todo o desgaste valiam. A cultura era apenas no papel pois na vida real parecia uma selva, onde era um tentando matar o outro.",
      "title": "Lindo de ver na propaganda mas lá dentro...",
      "avaliacao":0
    },
    {
      "autor": "Aprendiz Bancário (Funcionário Atual) - São Paulo, SP - 21 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "A empresa oferece ótimos benefícios e o ambiente de trabalho é ótimo",
      "title": "Empresa dinâmica e agradável de trabalhar",
      "avaliacao":2
    },
    {
      "autor": "Aprendiz (Ex-Funcionário) - Niterói, RJ - 15 de Fevereiro de 2022",
      "rating": "2,0",
      "review": "Muito estresse para um trabalho. Não vale a pena o desgaste",
      "title": "Estressante",
      "avaliacao":0
    },
    {
      "autor": "Aprendiz Bancário (Ex-Funcionário) - Manaus, AM - 10 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Colaboradores determinados a solucionar os problemas de seus clientes e consequentemente, batem suas metas.",
      "title": "Empresa dinâmica e agradável para se trabalhar.",
      "avaliacao":2
    },
    {
      "autor": "Atendimento ao cliente (Ex-Funcionário) - Recanto das Emas, DF - 10 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Agência leve para trabalhar em equipe, ambiente dinâmico. Foi um experiência e tanto, aprendi a lidar com o público e aprendi como funciona as técnicas bancárias Itaú. Tenho muita vontade em fazer parte da equipe poder agregar muito com meu trabalho e esforço.",
      "title": "Ambiente agradável e funcionários atenciosos.",
      "avaliacao":2
    },
    {
      "autor": "Agente Comercial (Ex-Funcionário) - Cataguases, MG - 10 de Fevereiro de 2022",
      "rating": "4,0",
      "review": "Empresa boa para trabalhar, mas o plano de meta é quase impossivel de alcancar, se bater a meta do mes, no mes seguinte ela aumenta tornando impossivel de alcancar, nunca ajusta para menor sempre tende a aumentar. A gerente da minha loja parecia ser a dona do banco com alta perseguicao e delegando suas funcoes a outros funcionarios, pessoa absoleta que nao acompanhou a evolucao do mercado",
      "title": "Empresa com plano de carreira e otimos beneficios",
      "avaliacao":2
    },
    {
      "autor": "Agente operacional (Ex-Funcionário) - Belo Horizonte, MG - 7 de Fevereiro de 2022",
      "rating": "1,0",
      "review": "Ambiente de trabalho totalmente estressando e que suga todas as energias dos colaboradores, ambiente competitivo e que acabar com o colaborador emocionalmente. Sem crescimento por merecimento. Totalmente médico por metas e por agir sem integridade.",
      "title": "Empresa com bons benefícios, salário baixo, muito estressante, ambiente competitivo e sem nenhum valor o funcionário.",
      "avaliacao":0
    },
    {
      "autor": "Gerente Empresas (Funcionário Atual) - Curitiba, PR - 5 de Fevereiro de 2022",
      "rating": "4,0",
      "review": "Difícil promoção depois do cargo de gerente, metas precisam ser calibradas de acordo com o porte da carteira",
      "title": "Empresa com ótimas ferramentas, porém a pressão para entregar meta e muito agressiva e vc convive com receio de ser desligado",
      "avaliacao":0
    },
    {
      "autor": "Gerente de Relacionamento (Funcionário Atual) - Brasil - 2 de Fevereiro de 2022",
      "rating": "5,0",
      "review": "Estou na instituição há 6 anos, sempre tive gestores que me ensinaram muito, já foi promovida 4 vezes.",
      "title": "Empresa muito boa para se trabalhar.Super indico para início de carreira.",
      "avaliacao":2
    },
    {
      "autor": "Gerente de Expansão de Mercado (Ex-Funcionário) - Salvador, BA - 30 de Janeiro de 2022",
      "rating": "5,0",
      "review": "Boas oportunidades de crescimento e benefícios.",
      "title": "Empresa sólida",
      "avaliacao":2
    },
    {
      "autor": "Assistente de gerência e operador de caixa (Ex-Funcionário) - Fashion Mall e Centro empresarial barra shopping - 29 de Janeiro de 2022",
      "rating": "5,0",
      "review": "Em menos de 2 anos fui promovida . Excelente empresa ! Sinto saudades",
      "title": "Foi uma experiência incrível trabalhar no Itaú Com oportunidades de crescimento , plano de carreira",
      "avaliacao":2
    },
    {
      "autor": "Agente de Atendimento (Ex-Funcionário) - São Bernardo do Campo, SP - 22 de Janeiro de 2022",
      "rating": "5,0",
      "review": "Aprendi muito com a empresa e conquistei muitas coisas .",
      "title": "Empresa é boa paga em dia, muitos benefícios e salário superior ao do mercado",
      "avaliacao":2
    },
    {
      "autor": "Agente de Negócios (Funcionário Atual) - Recife, PE - 22 de Janeiro de 2022",
      "rating": "4,0",
      "review": "Trabalho dinâmico, metas altas e exige um bom relacionamento com superiores",
      "title": "Empresa dinâmica, oportunidade de crescimento",
      "avaliacao":2
    },
    {
      "autor": "Gerente Administrativa (Ex-Funcionário) - agencia - 20 de Janeiro de 2022",
      "rating": "4,0",
      "review": "uma empresa que vc aprende muito , gostaria muito de poder voltar a trabalhar la",
      "title": "dinamica",
      "avaliacao":2
    },
    {
      "autor": "Consultor de negócios de Câmbio (Ex-Funcionário) - São paulo - 5 de Janeiro de 2022",
      "rating": "5,0",
      "review": "um empresa ara grande aprendizado e crescimento profissional.",
      "title": "Ótima empresa",
      "avaliacao":2
    },
    {
      "autor": "auxiliar de serviços gerais (Ex-Funcionário) - São Paulo, SP - 28 de Dezembro de 2021",
      "rating": "5,0",
      "review": "ótimo lugar pra trabalhar pessoas q te ajudam evoluir.",
      "title": "boa empresa",
      "avaliacao":2
    },
    {
      "autor": "Aprendiz (Ex-Funcionário) - Asa Norte, DF - 20 de Dezembro de 2021",
      "rating": "3,0",
      "review": "Para quem gosta da área financeira, a empresa oferece oportunidades de crescimento e com certeza aprenderá bastante. Porém, continua sendo um ambiente intenso, com muita pressão e competitividade... Vi vários funcionários adoecendo mesmo fazendo o que amavam. Tive experiência como jovem aprendiz, então não foi tão agradável quanto a experiência e os benefícios de um atendente comercial, por exemplo. Acabei por cumprir funções que não eram minhas, ganhando 700 reais para cumprir trabalhos de funcionários que ganhavam 3 mil. E isso era aprovado pela própria gestão responsável por me contratar, me designando funções que continham informações ou dinheiro de clientes, e que seria perigoso caso ocorresse algum erro ou imprevisto durante o processo. Foi extremamente irresponsável colocar tarefas restritas a funcionários efetivados, para uma jovem aprendiz, adolescente, no primeiro emprego. Além do mau tratamento que recebi de alguns gestores que tive, que caberia até processo a empresa. Fora isso, aprendi bastante sobre processos bancários internos e externos. A maioria dos funcionários me trataram bem e se dispunham a me ajudar e tirar minhas dúvidas durante processos iniciais. Construí laços de confiança com alguns deles durante o período. Ambiente agradável em que buscam acolher novos talentos (com exceção das experiências infelizes que citei). Como nem sempre o banco tem grandes movimentações, tinham dias intensos (principalmente em datas de pagamento) e dias bem mais tranquilos ou até vazios para atendimento. Aprendi a trabalhar em todas áreas que podia.",
      "title": "Empresa dinâmica e intensa",
      "avaliacao":2
    },
    {
      "autor": "Agente de Negócios (Ex-Funcionário) - Curitiba, PR - 20 de Dezembro de 2021",
      "rating": "4,0",
      "review": "Empresa com muitos benefícios, muita pressão e busca por metas...",
      "title": "Boa",
      "avaliacao":2
    },
    {
      "autor": "Coordenadora de operações (Ex-Funcionário) - São Paulo, SP - 11 de Dezembro de 2021",
      "rating": "4,0",
      "review": "RH deveria ser mais humanizado, os colaboradores não tem proximidade, a não ser pelo 0800.",
      "title": "Empresa com bastante meta financeira",
      "avaliacao":2
    },
    {
      "autor": "Gerente Relacionamento Pessoa Jurídica - Segmento Empresas (Ex-Funcionário) - Salvador, BA - 9 de Dezembro de 2021",
      "rating": "1,0",
      "review": "Itau um ambiente muito competição, de adoecimento físico e mental e empresa não se preocupa com isso e é crescente o números de adoecidos.",
      "title": "Uma empresa que adoece os funcionários",
      "avaliacao":0
    },
    {
      "autor": "Gerente de Contas (Ex-Funcionário) - Cruzeiro, SP - 5 de Dezembro de 2021",
      "rating": "5,0",
      "review": "Foram 6 anos somente, porém com aprendizado dinâmico e oportunidades que eu soube aproveitar, desenvolvendo um grande potencial mercadológico e comercial sobre principalmente o lado comercial da instituição.",
      "title": "Sem duvidas, na epoca foi uma escolha excelente para ambos. A empresa que é excelente fez tambem uma excelente escolha ao me contratar.",
      "avaliacao":2
    },
    {
      "autor": "caixa (Ex-Funcionário) - São Paulo, SP - 30 de Novembro de 2021",
      "rating": "5,0",
      "review": "Uma das melhores empresa para se trabalhar, empresa que sabe valorizar o seu funcionário, dando todo suporte para crescimento.",
      "title": "Empresa muito sólida",
      "avaliacao":2
    },
    {
        "autor": "Analista de Vendas Pleno (Ex-Funcionário) - Alphaville, SP - 24 de Abril de 2020",
        "rating": "1,0",
        "review": "Empresa no qual a politica de portas abertas não funciona",
        "title": "Empresa dinamica",
        "avaliacao":1
    },
    {
        "autor": "Analista de Suporte Técnico (Ex-Funcionário) - São Paulo, SP - 25 de Janeiro de 2020",
        "rating": "1,0",
        "review": "Péssima administração e salários baixos, não possui foco, muito atrasado para uma empresa de TI",
        "title": "Empresa sem plano de carreira",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - Rio de Janeiro - 13 de Julho de 2015",
        "rating": "1,0",
        "review": "Em 2014 a HP anunciou o projeto de divisão em duas empresas, para separar a atividade de material de informática (computadores e impressoras) do setor de serviços para as empresas. Devido a crise muitos departamentos foram encerrados.",
        "title": "HP",
        "avaliacao":1
    },
    {
        "autor": "Analista de suporte (Ex-Funcionário) - São Paulo, SP - 19 de Março de 2019",
        "rating": "1,0",
        "review": "A empresa não da oportunidade de crescimento Aprendi bastante sobre o produto e sobre o mercado do mesmo",
        "title": "Pouca evolução",
        "avaliacao":0
    },
    {
        "autor": "Porteiro (Ex-Funcionário) - Jundiaí, SP - 17 de Julho de 2017",
        "rating": "1,0",
        "review": "Empresa que não valoriza o trabalho do profissional, eu trabalhei em escala 6x2 e com salário de míseros 730,00, tinha que trazer comida de casa, 12 horas por dia. Trabalhando revesadamente entre diurno e noturno. Foi um período que aprendi muito sobre portaria, como tratar as pessoas, como manter a segurança da empresa e dos funcionários. Porém na primeira oportunidade de um novo emprego eu abracei e saí da HP. Os supervisores visitavam pouco a unidade e não traziam soluções para os problemas apresentados na empresa.",
        "title": "Não voltaria a trabalhar aqui novamente",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte Técnico (Ex-Funcionário) - São Paulo, SP - 17 de Abril de 2018",
        "rating": "1,0",
        "review": "Fui iludido... a empresa realmente tem uma teoria muito boa, mas para quem é da linha de frente é esquecido e barrado pelos gestores mal preparados para liderar.",
        "title": "Seu serviço outsourcing é péssimo!",
        "avaliacao":0
    },
    {
        "autor": "Analsita (Funcionário Atual) - Barueri, SP - 23 de Fevereiro de 2017",
        "rating": "1,0",
        "review": "Devido algumas ações realizadas, não posso comentar essas informações.",
        "title": "Insatisfeito",
        "avaliacao":0
    },
    {
        "autor": "Analista de Service Desk Bilíngue (Ex-Funcionário) - São Bernardo do Campo, SP - 28 de Fevereiro de 2014",
        "rating": "1,0",
        "review": "Ambiente agradável para trabalhar porém funcionários poucos valorizados fazendo que os mesmo fiquem desmotivados para exercer suas funções com melhor qualidade. Desenvolvi a parte de relação com o cliente; lidava diretamente com diretores de empresas. Direção importava somente com os resultados da equipe. Colegas de trabalho com alto nível de conhecimento das ferramentas utilizadas. Parte mais difícil era conciliar o atendimento para diversas empresas de uma vez já que cada uma tinha um processo diferente de atendimento. Parte mais agradável; todos se davam muito bem isso faz uma grande diferença.",
        "title": "Ambiente agradável para trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Gerente de Projetos (Ex-Funcionário) - São Bernardo do Campo, SP - 26 de Dezembro de 2012",
        "rating": "2,0",
        "review": "A empresa poderia ter ferramentas de gestão, visando facilitar o acompanhamento profissional por parte dos gestores.",
        "title": "Empresa necessita de metodologia de gestão",
        "avaliacao":0
    },
    {
        "autor": "Suporte Técnico (Ex-Funcionário) - São Paulo, SP - 15 de Fevereiro de 2018",
        "rating": "2,0",
        "review": "Não há uma estrutura clara para crescimento dentro da empresa, remuneração muito baixa e funcionários muito mal preparados.",
        "title": "Empresa sem preocupação com os funcionários",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - Barueri, SP - 11 de Junho de 2014",
        "rating": "2,0",
        "review": "Devido atender diversos seguimentos no mercado e ser a \"estrela\" mundial acaba deixando diversas brechas em qualidade de serviço. Trabalhar na HP talvez seja um sonho para muitos, no meu caso foi um pesadelo. talvez eu esteja equivocado em não ter conhecido o lado bom da HP.",
        "title": "Ilusão",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte ao Cliente (Ex-Funcionário) - Cliente - 21 de Março de 2016",
        "rating": "2,0",
        "review": "Trabalhar com tecnico em impressoras dar suporte aos usuarios, e auxilio com os suprimentos.",
        "title": "Empresa boa de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte (Funcionário Atual) - São Bernardo do Campo, SP - 16 de Janeiro de 2020",
        "rating": "2,0",
        "review": "Trabalhei em varios clientes lideres de mercado onde tive oportunidade de aprender novas tecnologias e crescer profissionalmente.",
        "title": "Trabalhei em varios clientes lideres de mercado onde tive oportunidade de conhecer novas tecnologias.",
        "avaliacao":1
    },
    {
        "autor": "ANALISTA DE SUPORTE IV (Ex-Funcionário) - São Paulo, SP - 23 de Maio de 2017",
        "rating": "2,0",
        "review": "Nao tive oportunidade de trenamento , pois a empresa existe um preconceito a pcd , a empresa nao obdece a lei de cota ,imposto no nosso territorio. Muito gerentes nao sabe li da com essa pessoas e nao ajuda na tarefa de trabalho .",
        "title": "Sem possibilidade de oportunidade para pcd",
        "avaliacao":0
    },
    {
        "autor": "Consultor de Soluções de Outsourcing I (Ex-Funcionário) - Sorocaba, SP - 1 de Outubro de 2014",
        "rating": "2,0",
        "review": "Por se tratar de uma multinacional com diversos segmentos, a divisão de tecnologia de informação por ser oriunda de uma aquisição da EDS Electronic Data Systems a HP acabou se tornando uma gigante em pouco tempo, porem ainda esta no processo de assimilar todo o legado absorvido. O dia de trabalho e intenso mas com muitos profissionais altamente qualificados que contribuem fortemente para a execução das tarefas a nível global, com um desenho anteriormente de funções e setores bem definido cada um sabe exatamente o que fazer, mas em alguns dias o trabalho pode ser muito árduo devido a serie de clientes com modelos de negócios diferentes no mundo. Excelente local para se aprender todo o fluxo de processos dentro de uma empresa de outsourcing, simplesmente fantástico.",
        "title": "Empresa com boas oportunidades",
        "avaliacao":2
    },
    {
        "autor": "Coordenador de Garantia da Qualidade IV (Ex-Funcionário) - São Bernardo do Campo, SP - 2 de Julho de 2018",
        "rating": "2,0",
        "review": "A empresa é boa no quesito autonomia, porém não tem uma boa estrutura de cargos e salários, benefício de Vale refeição não condiz com valores das regiões onde os funcionários estão alocados. Funcionário registrado como auxiliar administrativo faz função de analista de recursos humanos e não tem salário compatível a área, mesmo registro faz função de MIS, de analista de trafego, funcionários com cargos diferentes fazem a mesma função com salários diferentes.",
        "title": "Boa empresa para se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - São Paulo, SP - 23 de Setembro de 2017",
        "rating": "2,0",
        "review": "Empresa investe na formação de seus colaboradores,",
        "title": "Empresa investe na formação",
        "avaliacao":1
    },
    {
        "autor": "Gerente de Projetos (Ex-Funcionário) - São Bernardo do Campo, SP - 2 de Janeiro de 2014",
        "rating": "2,0",
        "review": "A divisão de prestação de serviços da HP infelizmente vem acabando com tudo que os funcionários da EDS construíram. Os bons funcionários não tem nenhum sistema de retenção ou valorização.",
        "title": "Empresa inflexível, parada no tempo.",
        "avaliacao":0
    },
    {
        "autor": "Técnico de Software (Ex-Funcionário) - Porto Alegre, RS - 1 de Dezembro de 2014",
        "rating": "2,0",
        "review": "A empresa em si é muito boa, mas eu não tinha os conhecimentos necessário para o setor no qual eu estava trabalhando. Falta de conhecimento nas habilidades dos colaboradores e encaminhá-los para as áreas certas ou desenvolver habilidades para atendimento no setor o qual foram encaminhados.",
        "title": "Empresa boa de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - São Paulo, SP - 9 de Setembro de 2013",
        "rating": "2,0",
        "review": "•um dia típico de trabalho olhar o sistema de Sla's para verificar as prioridades para não estourar o tempo de atendimento. •o que você aprendeu aprendi configurações de softwares internos do Banco Itaú. •a direção/gerência direção e gerencia muito ruins, sem prestar nenhum tipo de auxilio ou ajuda quando precisávamos. •os seus colegas de trabalho colegas de trabalho excelentes, sempre nos ajudávamos quando precisávamos. •a parte mais difícil do trabalho lidar com a gerencia, sem apoio nenhum aos problemas que apareciam que precisavam de ajuda deles.. •a parte mais agradável do trabalho lidar com os amigos que fiz na HP e no próprio Banco Itaú",
        "title": "empresa que atua sobre pressoa",
        "avaliacao":1
    },
    {
        "autor": "Analista de Call Center (Ex-Funcionário) - São Bernardo do Campo, SP - 26 de Novembro de 2015",
        "rating": "2,0",
        "review": "Trabalho operacional, com muita competitividade e cobranças, pouca possibilidade de crescimento.",
        "title": "Pressão no trabalho",
        "avaliacao":0
    },
    {
        "autor": "Suporte Técnico (Ex-Funcionário) - São José dos Campos, SP - 22 de Janeiro de 2018",
        "rating": "2,0",
        "review": "Realizava a configuração e instalação de sistemas operacionais, hardware, software e redes. Gerenciava servidor Linux",
        "title": "Ramo de atuação: Projetos de automação industrial",
        "avaliacao":1
    },
    {
        "autor": "Assistente Administrativo (Ex-Funcionário) - São Bernardo do Campo, SP - 3 de Setembro de 2015",
        "rating": "2,0",
        "review": "Ambiente e colegas de trabalho tranquilo, cliente sempre dava as melhores ferramentas para fazer o melhor trabalho.",
        "title": "Empresa que nao respeita o funcionario",
        "avaliacao":0
    },
    {
        "autor": "Analista de suporte (Field Service) (Ex-Funcionário) - Guarulhos, SP - 20 de Outubro de 2016",
        "rating": "3,0",
        "review": "Boa empresa, porém coordenadores e supervisores esquecem que seus subordinados existem.",
        "title": "Boa empresa",
        "avaliacao":2
    },
    {
        "autor": "Assistente Administrativo (Ex-Funcionário) - São Bernardo do Campo - 30 de Março de 2016",
        "rating": "3,0",
        "review": "Os colegas de trabalho são pessoas maravilhosas. Aprendi trabalhar com metas. A direção é ótima",
        "title": "Boa",
        "avaliacao":2
    },
    {
        "autor": "Analista de testes (Ex-Funcionário) - Porto Alegre, RS - 13 de Julho de 2013",
        "rating": "3,0",
        "review": "Gostei de trabalhar na HP, contudo apesar de ser uma multinacional a filial de Porto Alegre não tem autonomia. Os funcionários são meros prestadores de serviço para a HP nos Estados Unidos, visto que aqui praticamente não há desenvolvimento tecnológico e os salários são mais baixos.",
        "title": "O plano de carreira na HP é lento e engessado",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - São Bernardo do Campo, SP - 5 de Março de 2018",
        "rating": "3,0",
        "review": "Empresa com ótima estrutura para trabalhar, espaço para eventos e áreas de lazer.",
        "title": "Ambiente agradável",
        "avaliacao":2
    },
    {
        "autor": "Assistente (Ex-Funcionário) - Av Indianópolis, altura do 3900 - 6 de Março de 2017",
        "rating": "3,0",
        "review": "Empresa possui gerenciamento engessado. Gestores despreparados no serviço terceirizado.",
        "title": "Problemas com gestão.",
        "avaliacao":0
    },
    {
        "autor": "Business Development Manager (Ex-Funcionário) - São Paulo, SP - 15 de Agosto de 2020",
        "rating": "3,0",
        "review": "Uma dos piores opcoes que ja tomei foi ter ido para esta empresa, minha carreira nunca mais foi a mesma, infelizmente!!",
        "title": "Empresa de tecnologia mas com pessimos produtos e cultura interna.",
        "avaliacao":0
    },
    {
        "autor": "Consultor de Vendas na área de Informática (Ex-Funcionário) - Barra da Tijuca, RJ - 9 de Abril de 2018",
        "rating": "3,0",
        "review": "Consultor de Vendas na área de Informática (Notebooks e Desktops) Na Fnac, Barra Shopping. Passei a compreender a parte de software um pouco melhor, com uma visão mais técnica. E também a compreender mais o perfil de cada usuário de acordo com a sua necessidade.",
        "title": "Uma boa experiência",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte Bilíngue Espanhol (Ex-Funcionário) - São Paulo, SP - 7 de Agosto de 2017",
        "rating": "3,0",
        "review": "Empresa boa para se trabalhar, embora o departamento ao qual pertencia não tinha contato direto com a empresa pois o serviço era tercerizado para outra empresa.",
        "title": "empresa dinamica",
        "avaliacao":1
    },
    {
        "autor": "Especialista Storage (Ex-Funcionário) - São Bernardo do Campo, SP - 21 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "Não possui um plano de carreira que funciona, baixa valorização e reconhecimentos dos funcionarios. Instabilidade, fraca gerência.",
        "title": "Empresa sem plano de carreira",
        "avaliacao":0
    },
    {
        "autor": "Consultor de Tecnologia III. (Ex-Funcionário) - São Bernardo do Campo, SP - 12 de Agosto de 2013",
        "rating": "3,0",
        "review": "- Atender solicitações das outras áreas. - Logica, linguagem de programação e ferramentas de Automação. - Infelizmente a ultima gerencia, não tinha experiência e não soube falar claramente o que esperava - Boa convivência com os colegas de trabalho. Ajuda e tbm recebia ajuda dos mesmos - Ser acionado para problemas, quando estava com a família. - Reconhecimento por um bom trabalho executado",
        "title": "Boa empresa para trabalhar..",
        "avaliacao":2
    },
    {
        "autor": "OPERADOR DE CALL CENTER (Ex-Funcionário) - São Bernardo do Campo, SP - 25 de Abril de 2013",
        "rating": "3,0",
        "review": "Empresa boa de trabalhar porém o salário era muito baixo se bem que para o meu cargo é o mínimo que se paga no mercado.Por isso pedi a conta.Trabalhei um ano e meio esperando uma promoção e nunca tive. A gerência gostava de mim. Era assíduo e pontual.",
        "title": "É uma empresa boa.",
        "avaliacao":2
    },
    {
        "autor": "Técnico de Suporte (Ex-Funcionário) - São Paulo, SP - 2 de Janeiro de 2019",
        "rating": "3,0",
        "review": "Eu fiquei alocado no cliente fora da HP minhas atividades eram: Manutenção e configuração de Hardware e Software de microcomputadores, notebooks, iPads, iPhones, Smartfones, Redes, Impressoras, Hub e demais periféricos, gerenciamento de fila de chamados, Criação e atualização de procedimentos. troca de fita de servidores de backup, treinamento de I.T para usuários.",
        "title": "empresa flexivel",
        "avaliacao":2
    },
    {
        "autor": "Vigilante (Ex-Funcionário) - São Paulo, SP - 14 de Abril de 2018",
        "rating": "3,0",
        "review": "Sem Contato com os dirigentes ,muitas dificuldades em resolver assuntos burocráticos.",
        "title": "Empresa com poucos contatos entre funcionários e dirigentes.",
        "avaliacao":0
    },
    {
        "autor": "Agent onsite (Funcionário Atual) - São Paulo, SP - 26 de Julho de 2017",
        "rating": "3,0",
        "review": "Agradavel de trabalhar Dinamismo trabalho sobre pressão no cliente equipe disposta a tirar duvidas e ajudar a comunicação entre funcionarios.",
        "title": "Agradavel de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analisa (Ex-Funcionário) - Barueri, SP - 21 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "Promoções inexsistentes salarios em dia Plano de carreira péssimo Gerencia despreparada",
        "title": "Poderia ser melhor",
        "avaliacao":0
    },
    {
        "autor": "Gerente de Negócios de outsourcing (Ex-Funcionário) - São Paulo, SP - 11 de Abril de 2016",
        "rating": "3,0",
        "review": "Avaliada no cargo posterior, já submetida anteriormente.",
        "title": "Empresa dinâmica, com ambiente muito agradável",
        "avaliacao":2
    },
    {
        "autor": "DBA Oracle Sr. / SQL Server (Ex-Funcionário) - São Bernardo do Campo, SP - 6 de Janeiro de 2016",
        "rating": "3,0",
        "review": "Trabalho muito segmentado, prejudicando o aprendizado, pois você desenvolve apenas alguns tipos de conhecimentos e habilidades. Funcionários muito desmotivados, devido à instabilidade no trabalho.",
        "title": "Empresa boa para trabalhar, porém sem objetivos claros.",
        "avaliacao":1
        
    },
    {
        "autor": "Analista de Suporte Bilíngue (Ex-Funcionário) - Rio de Janeiro, RJ - 4 de Novembro de 2015",
        "rating": "3,0",
        "review": "Ambiente de trabalho bom dentro do cliente, mas as políticas internas da HP, não sou muito favoráveis aos funcionários, mas mesmo assim gostei muito de trabalhar na empresa.",
        "title": "Bom ambiente de Trabalho dentro do Cliente Shell Brasil",
        "avaliacao":2
    },
    {
        "autor": "Estagiário (Ex-Funcionário) - Barueri, SP - 14 de Setembro de 2015",
        "rating": "3,0",
        "review": "Com a Cultura de confiar nos funcionários, aqui ninguém te cobra horário trabalho, saídas mais cedo ou chegadas mais tarde... Se você realizar o seu trabalho no tempo que deve, sem atrasar entregas, está perfeito! O ambiente é tranquilo e todos estão de portas abertas para conversar. A pesar de tudo, é muito difícil arranjar oportunidade de crescimento dentro da empresa... Dependendo do seu gestor, você fica estagnado no seu cargo por anos e anos, sem receber qualquer tipo de reconhecimento.",
        "title": "Empresa agradável de trabalhar, porém com pouco recinhecimento",
        "avaliacao":1
    },
    {
        "autor": "Gleda Maria Pardini (Ex-Funcionário) - Três Corações, MG - 12 de Março de 2015",
        "rating": "3,0",
        "review": "muitas coisa mudaram e não sei como anda a empresa pois ja tem muito tempo que sai de lá. Mas uma boa empresa para se trabalhar, sálario em dia sem atraso.",
        "title": "sem estabilidade /promoção",
        "avaliacao":0
    },
    {
        "autor": "Consultor de TI (Ex-Funcionário) - Barueri, SP - 7 de Fevereiro de 2015",
        "rating": "3,0",
        "review": "Uma empresa regular e parecida com outras similares. Existe avaliação de performance anual.",
        "title": "Regular",
        "avaliacao":1
    },
    {
        "autor": "Auxiliar Administrativo/ Contábil (Funcionário Atual) - Florianópolis, SC - 11 de Setembro de 2014",
        "rating": "3,0",
        "review": "Aprendi muito com a empresa, me deram oportunidade de aprender coisas novas e de mostrar meu esforço e dedicação. Meus colegas de trabalho eram excelente.",
        "title": "A empresa é agradável de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Consultor de Vendas (Ex-Funcionário) - São José, SC - 8 de Agosto de 2014",
        "rating": "3,0",
        "review": "Gostei muito de trabalhar na HP onde pude fazer de tudo um pouco,fiquei na area de vendas,arrumei estoque,fiz prospecção de novos clientes isso tudo trabalhando na loja de Shopping.Plano de carreira eficaz e oportunidades de crescimento.",
        "title": "Empresa boa para se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte/ Monitoramento (Funcionário Atual) - São Paulo, SP - 8 de Abril de 2014",
        "rating": "3,0",
        "review": "Falta plano de carreira para os colaboradores do MPS acima de 1 ano de empresa. Por esse motivo gostaria de mudar de atribuições e encarar novos desafios.",
        "title": "Ótima empresa, bons treinamentos e bons benefícios",
        "avaliacao":2
    },
    {
        "autor": "Coordenador de projetos (Ex-Funcionário) - São Paulo, SP - 1 de Abril de 2014",
        "rating": "3,0",
        "review": "Ótima empresa, porém com muitos problemas organizacionais devido a estrutura global",
        "title": "Ótima empresa, porém com muitos problemas organizacionais",
        "avaliacao":2
    },
    {
        "autor": "Analista Pleno de ambiente virtualizado (Ex-Funcionário) - São Paulo, SP - 4 de Janeiro de 2020",
        "rating": "3,0",
        "review": "A gestão da equipe é baseada em amigos apenas não valoriza esforço desempenho e resultado individual",
        "title": "Não ha valorização",
        "avaliacao":0
    },
    {
        "autor": "Técnico de Suporte (Ex-Funcionário) - São Bernardo do Campo, SP - 19 de Fevereiro de 2019",
        "rating": "3,0",
        "review": "Empresa bastante ampla de se trabalhar. Fácil acesso para funcionários.",
        "title": "Empresa Boa",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte ao Cliente (Ex-Funcionário) - São Bernardo do Campo, SP - 9 de Agosto de 2018",
        "rating": "3,0",
        "review": "Empresa so presa crescimento próprio, funcionários são so números",
        "title": "Cobrança",
        "avaliacao":1
    },
    {
        "autor": "DIRETOR DE NEGÓCIOS DE OUTSOURCING, (Ex-Funcionário) - São Paulo, SP - 11 de Abril de 2016",
        "rating": "3,0",
        "review": "Empresa procurando se redefinir no mercado de tecnologia após a separação em novembro de 2015. Não possui uma clara diferenciação frente a concorrência, tanto em Computação Pessoal como Impressão. Está apostando fortemente no lançamento de produtos de impressão 3D, buscando uma tecnologia disruptiva. O mercado de 3D está avançando rapidamente, se definindo em torno de algumas tecnologias que a HP está buscando melhorar, apesar da companhia não ter ainda um produto final a ser apresentado ao público. Tirou o foco da vendas de serviços para apostar em produtos e está pagando um alto preço em mercados emergentes como América Latina, onde sua participação no mercado de serviços de imagem e impressão vem diminuido a passos largos, perdendo participação para Lexmark e seus canais de serviços além de Samsung, Ricoh, Canon e outros participantes. Foi uma exccelente escola sobre admnistração de empresas, desde o planejamento estratégico até a entrega de soluções complexas. Possui um corpo técnico altamente qualificado e está se desfazendo dessas pessoas a passos largos, com seguidos programas de demissão.",
        "title": "Empresa dinâmica, em processo de redefinição estratégica",
        "avaliacao":2
    },
    {
        "autor": "Consultor Técnico (Ex-Funcionário) - Santos, SP - 13 de Fevereiro de 2014",
        "rating": "3,0",
        "review": "Empresa agradavel, possui diversas redes na baixada santista e sp.",
        "title": "Empresa Agradavel",
        "avaliacao":2
    },
    {
        "autor": "Técnico Suporte II (Ex-Funcionário) - São Bernardo do Campo, SP - 3 de Fevereiro de 2014",
        "rating": "3,0",
        "review": "Foi meu primeiro trabalho registrado, entrei novinha e, com todas as experiências, sinto que amadureci muito. Lidar com clientes é sempre um desafio, mas a cada dia trabalhado, tive a oportunidade de conhecê-los melhor, fazendo com que a nossa comunicação fosse mais forte. Eu os entendia bem e conseguia ajudá-los sempre, afinal, era essa minha atividade: compreender os clientes, mesmo que não saibam se expressar e auxiliá-los no que fosse preciso para que eles pudessem trabalhar sem nenhum empecilho. Havia muitos funcionários desanimados, porque sabiam que o gerente não iria mudá-los de área. Esses funcionários não cooperavam com nossa equipe e, infelizmente sobrecarregavam outros colegas, inclusive eu também fui uma das pessoas prejudicadas. Mesmo com alguns maus funcionários, havia harmonia e interesse em um ajudar o outro, isso é ótimo!",
        "title": "Empresa boa",
        "avaliacao":2
    },
    {
        "autor": "Escolta e Vspp (Ex-Funcionário) - São Paulo, SP - 8 de Novembro de 2012",
        "rating": "3,0",
        "review": "Uma empresa nova no mercado, porem bastante dinamica, mas mau assistida pela supervisão e gerencia.Não tinha assistencia médica e nem odontológica nem o vale transporte e nem vale refeição.",
        "title": "Empresa razoavel",
        "avaliacao":1
    },
    {
        "autor": "Analista Financeiro e Coordenação (Funcionário Atual) - Barueri, SP - 3 de Outubro de 2012",
        "rating": "3,0",
        "review": "a questão salário esta muito fora da realidade do mercado externo.",
        "title": "empresa com um bom clima organizacional",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - São Bernardo do Campo, SP - 21 de Março de 2018",
        "rating": "3,0",
        "review": "Pempresa boa sem muito chance de crescimento mais super pontual com os direitos",
        "title": "Normal",
        "avaliacao":1
    },
    {
        "autor": "Técnico de Suporte (Ex-Funcionário) - São Paulo, SP - 26 de Outubro de 2017",
        "rating": "3,0",
        "review": "Boa empresa para trabalhar, cultua valores morais e profissionais. Ótimo ambiente de trabalho. Fornece muitos treinamentos e ótima base de conhecimento.",
        "title": "Empresa Dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Encanador (Ex-Funcionário) - Blumenau, SC - 5 de Outubro de 2017",
        "rating": "3,0",
        "review": "Gostava muito de trabalhar la,mais a equipe toda veio embora de Pelotas(RS) e acabamos sendo demitidos por uma discussao com o proprietario,,,,,,,,",
        "title": "Pena que perdi o emprego......",
        "avaliacao":0
    },
    {
        "autor": "Operador de Soluções ao Cliente (Funcionário Atual) - Barueri, SP - 24 de Julho de 2017",
        "rating": "3,0",
        "review": "Ter uma oportunidade é essencial, e esta empresa é boa nisso, mas poucos tem carreira dentro dela.",
        "title": "Empresa boa em dar oportunidades, mas pouca carreira.",
        "avaliacao":1
    },
    {
        "autor": "Técnico de Campo (Ex-Funcionário) - Campinas, SP - 3 de Julho de 2017",
        "rating": "3,0",
        "review": "Empresa boa de se trabalhar, com atividades rotineiras. Os conhecimentos adqueridos na jornada de trabalho nem sempre podem ser usadas para outras empresas, pois são procedimentos específicos e ferramentas apenas para uso interno. Equipe de trabalho muito boa e sem dificuldades durante o trabalho. A empresa é muito boa, mas não oferece um bom plano de carreira.",
        "title": "Empresa boa de se trabalhar, porem, o plano de carreira não é bom",
        "avaliacao":1
    },
    {
        "autor": "Aux de Estoque/Manutenção (Ex-Funcionário) - Barra da Tijuca, RJ - 28 de Maio de 2017",
        "rating": "3,0",
        "review": "Empresa de shopping, pelo ritmo do trabalho e localidade, não dá pra fugir de certas questões. mas acredito que foi o momento ruim da época.",
        "title": "Regular",
        "avaliacao":1
    },
    {
        "autor": "An Suporte ao Cliente III (Ex-Funcionário) - Piracicaba, SP - 7 de Março de 2017",
        "rating": "3,0",
        "review": "HP tem ótimoa recursos para funcionários, atende os suportes mas falta em comunicação com seus trabalhadores.",
        "title": "Empresa saudável para se trabalhar, porém, atendimento da mesma com os funcionários deixa a desejar.",
        "avaliacao":1
    },
    {
        "autor": "Promotor de Merchandising (Ex-Funcionário) - Ribeirão Preto, SP - 29 de Setembro de 2015",
        "rating": "3,0",
        "review": "Atendimento em lojas sem maiores problemas, com vendedores atenciosos. Aprendizado interessante na parte de treinamento e conhecimento da marca. Nenhuma ressalva a respeito de superiores. Equipe organizada, de fácil acesso. Alguns gerentes não permitiam o treinamento oferecido em suas lojas. Parte agradável se refere ao fato de atender vários locais, com oportunidade de conhecer inúmeros perfis de clientes, vendedores e mesmo gerentes.",
        "title": "Empresa agradável de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Gerente de PMO (Ex-Funcionário) - São Bernardo do Campo, SP - 30 de Agosto de 2015",
        "rating": "3,0",
        "review": "Hewlett Packard Enterprise Services: Empresa voltada aos lucros e muito pouco voltada à entrega de serviços de qualidade, o que tem causado a perda de grandes clientes. Processo de decisão extremamente politizado. Empresa voltada mais à eficiência que à eficácia. Empresa é tão voltada aos processos financeiros, que acaba perdendo de vista o seu objetivo principal de qualquer empresa de sucesso que deve ser a entrega de serviços de qualidade. Empresa não dá valor aos funcionários experientes e os substitui por funcionários menos experientes e com menor salário. Isso acaba acarretando a dimunição da qualidade dos serviços.",
        "title": "Cultura empresarial pouco voltada aos funcionários",
        "avaliacao":0
    },
    {
        "autor": "Arquiteto de Soluções em Pré Vendas (Ex-Funcionário) - São Paulo, SP - 6 de Agosto de 2015",
        "rating": "3,0",
        "review": "A HP é uma empresa que possibilita a construção de uma carreira nas mais diversas áreas do segmento de TI. Possui um portfolio de produtos e serviços reconhecidos no mercado e equipes técnicas extremamente competentes. Atualmente a empresa passa por uma reestruturação em seu modelo de negocios, tentando alinhar a estratégia para competir no segmento Enterprise e Varejo.",
        "title": "Empresa",
        "avaliacao":1
    },
    {
        "autor": "Ponto Focal / Client Face (Funcionário Atual) - São Paulo, SP - 4 de Dezembro de 2013",
        "rating": "3,0",
        "review": "contato com equipe para soluções de dados e voz novas tecnologias, gerencia boa e qualificada direcionando e tendo o comprometimento dos colaboradores",
        "title": "Empresa boa de ser trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte (Funcionário Atual) - Taubaté, SP - 14 de Março de 2013",
        "rating": "3,0",
        "review": "aprendizagem em manutenção de impressoras multifuncionais hp,ambiente tranquilo mas de dificil comunicação",
        "title": "Empresa dificil acesso",
        "avaliacao":0
    },
    {
        "autor": "Analista de Help Desk (Ex-Funcionário) - São Bernardo do Campo, SP - 19 de Fevereiro de 2013",
        "rating": "3,0",
        "review": "Aprendi muito com a empresa adquiri conhecimento na área da informática, porem como a empresa terceirizava serviço para a vale onde o fluxo de atendimento é alto onde a HP não possui funcionários para atender a demanda de serviço.",
        "title": "Empresa em ótimas instalações local agradável de trabalho",
        "avaliacao":2
    },
    {
        "autor": "Engenheira de Processos (Ex-Funcionário) - Campinas, SP - 9 de Dezembro de 2012",
        "rating": "3,0",
        "review": "Tudo o que aprendi da parte de métodos e processos foi graças a Hewlett Packard.O ritmo era bem dinámico pois assim que terminávamos a introdução de um desenvolvimento na planta Brasil, ja estávamos com outro projeto em andamento.O agradável era o time de Engenharia, a parceira entre os engenheiros, o mais dificil era a remuneração inedequada que não chegava nem no piso de Engenharia.",
        "title": "Empresa motivadora e desafiante",
        "avaliacao":2
    },
    {
        "autor": "Coordenador (Ex-Funcionário) - São Paulo, SP - 15 de Novembro de 2018",
        "rating": "3,0",
        "review": "Otima empresa para se trabalhar, principalmente se souber aproveitar os beneficios de cursos e aprendizado para o desenvolvimento profissional. Porem a remuneração é muito baixa.",
        "title": "Bem estruturada, mas remuneração baixa",
        "avaliacao":1
    },
    {
        "autor": "Delivery Leader Service Desk Latin America (Ex-Funcionário) - São Bernardo do Campo, SP - 3 de Abril de 2018",
        "rating": "3,0",
        "review": "Organização A Hewlett-Packard, ou simplesmente HP, é uma grande empresa cuja sede se encontra em Palo Alto, Califórnia, Estados Unidos da América. Ela se concentra no campo de computação, impressão, tratamento de imagem e também vende software e serviços. Fundada em 1939 por Bill Hewlett e David Packard, dois estudantes da Stanford University, que haviam se tornado amigos em um acampamento de 2 semanas no Colorado em 1934. Em 1984, a HP introduz impressora a jato de tinta e a laser. Juntamente com a sua linha de scanners, mais tarde foram agrupadas numa linha bem sucedida de produtos multifunções, podendo uma única máquina servir como impressora/scanner/copiadora/fax. O mecanismo de impressão da linha LaserJet das impressoras da HP depende quase inteiramente em componentes da Canon, que por sua vez utiliza tecnologia desenvolvida pela Xerox. A 3 de Março de 1986, HP regista o domínio HP.com, tornando-o o nono domínio .com registrado.",
        "title": "hp",
        "avaliacao":1
    },
    {
        "autor": "Técnico de Suporte I (Ex-Funcionário) - imigrantes - 6 de Dezembro de 2017",
        "rating": "3,0",
        "review": "Empresa ao invés de dar oportunidade para quem já está dentro da empresa prefere contratar de fora , e nisso quem acaba treinando as pessoas de maior cargo são os de menor cargo.",
        "title": "Pouca oportunidade",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte (Ex-Funcionário) - São Paulo, SP - 9 de Outubro de 2017",
        "rating": "3,0",
        "review": "Empresa agradável para trabalhar e muito dinâmica.",
        "title": "Empresa agradável para trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Consultora de Suporte Técnico (Ex-Funcionário) - Barueri, SP - 22 de Setembro de 2017",
        "rating": "3,0",
        "review": "Muita cobrança e pouco suporte pessoal. Empresa fria.",
        "title": "Empresa moderna e pouco humana",
        "avaliacao":0
    },
    {
        "autor": "Analista de Suporte Outsourcing (Ex-Funcionário) - São Bernardo do Campo, SP - 1 de Agosto de 2017",
        "rating": "3,0",
        "review": "Empresa boa para trabalhar porem sem perspectiva de melhoria de cargo! Salarios e beneficios depositados no dia certo",
        "title": "Boa",
        "avaliacao":2
    },
    {
        "autor": "Analista de Sistemas (Ex-Funcionário) - São Bernardo do Campo, SP - 28 de Junho de 2017",
        "rating": "3,0",
        "review": "A empresa está passando por um momento de transição e por isso é difícil avaliar sua situação neste momento. Costumava ser uma boa empresa com uma boa perspectiva de carreira, porém com as inúmera demissões feitas praticamente a cada mês ao longo de 3 anos deixou um sentimento de insegurança e falta de perspectiva.",
        "title": "Empresa engessada em processos mas te da liberdade para trabalhar",
        "avaliacao":1
    },
    {
        "autor": "Auxiliar Administrativa III (Ex-Funcionário) - Barueri, SP - 16 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "Excelente empresa, o convivio era muito bom, oportunidades de carreira, beneficios eram otimos, programas de reconhecimento, ajuda de custo com curso de idiomas e pós graduação. Empresa bem amigavel.",
        "title": "Empresa Dinâmica e boa de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "IT Analyst (Ex-Funcionário) - Buenos Aires - 28 de Dezembro de 2016",
        "rating": "3,0",
        "review": "o problema desta classe de companhias e a burocracia que tem atralhada nelas",
        "title": "empresa que tem problemas de burocracia",
        "avaliacao":0
    },
    {
        "autor": "Analista de atendimento (Ex-Funcionário) - São Paulo, SP - 3 de Abril de 2016",
        "rating": "3,0",
        "review": "atendimento ao cliente, com fluxo maior de ligações; Aprendi a lhe-dar com clientes no canal de sac e ouvidoria; o jeito de conversar com os clientes, me pondo no lugar do mesmo para entende-lo melhor e ajudar a resolver os problemas; ambiente bom para se trabalhar;",
        "title": "Empresa dinâmica e agradável de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista Suporte ao Cliente II (Ex-Funcionário) - São Bernardo do Campo, SP - 30 de Setembro de 2015",
        "rating": "3,0",
        "review": "aprendi informações na area de hotelaria de turismo a se comunicar com o alfabeto fonetico , aprendi muitas coisas interessantes , sempre me relacionei bem com as pessoas e não tenho do que reclamer .",
        "title": "Boa",
        "avaliacao":2
    },
    {
        "autor": "Consultor Especialista/ Coordenador (Funcionário Atual) - São Bernardo do Campo, SP - 13 de Agosto de 2015",
        "rating": "3,0",
        "review": "Empresa com muita burocracia interna, o que limita o crescimento profissional, porém há muita oportunidade de aprendizado.",
        "title": "Burocracia",
        "avaliacao":0
    },
    {
        "autor": "Operador de Soluções ao Cliente (Funcionário Atual) - Macae, RJ - 28 de Maio de 2015",
        "rating": "3,0",
        "review": "Tento sempre tento tratar com o máximo de respeito com todos, e sempre sou bem recebido por meu amigos de trabalho. Aprendi muitas coisa sobre impressoras e scanners que até então era uma área desconhecida por mim. A parte mais difícil da rotina e a distribuição de papel, porem compensa ficar em casa o final de semana com minha namorada e meu filho que de longe e a melhor coisa que a empresa me proporciona.",
        "title": "Empresa dinâmica e agradável de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Gerenciador Windows Server 2000, 2003, 2008 (Ex-Funcionário) - Córdoba, - 11 de Maio de 2015",
        "rating": "3,0",
        "review": "Resolução de problemas que vão chegando com chamados. Gerenciamento de servidores windows em grandes ambientes A direção boa Colegas de trabalho gente muito legal fiz muitas amizades A resolução de problemas complicados todo um desafio quando chega a concluir A satisfação do cliente quando retorna com obrigado pela força",
        "title": "Empresa agradavel de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista de HelpDesk (Ex-Funcionário) - São Bernardo do Campo, SP - 19 de Fevereiro de 2015",
        "rating": "3,0",
        "review": "A empresa trata seus funcionários com atenção . Trabalho em equipe. Sempre atenciosos e competentes no que faziam. Fiz muitos colegas de trabalhos. Atender clientes nervosos Aprender coisas novas.",
        "title": "Empresa Dinamica",
        "avaliacao":2
    },
    {
        "autor": "Technology Consultant Pleno (Funcionário Atual) - São Paulo, SP - 12 de Janeiro de 2015",
        "rating": "3,0",
        "review": "Empresa exemplar, trabalho com pessoal integras, ambiente excelente, seu único problema é a questão salarial se vc não entrar com um bom salario para conseguir um aumento é extremamente difícil.",
        "title": "Resumo",
        "avaliacao":1
    },
    {
        "autor": "Service Desk (Ex-Funcionário) - São Paulo, SP - 10 de Novembro de 2014",
        "rating": "3,0",
        "review": "Atendimento telefônico aos clientes internos da empresa Pfizer e Wyeth. Aprendizagem dos sistemas utilizados na Wyeth para ensinar e orientar funcionários da Pfizer.",
        "title": "Empresa agradável de trabalhar.",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte ao Cliente (Ex-Funcionário) - São Bernardo do Campo, SP - 19 de Setembro de 2014",
        "rating": "3,0",
        "review": "O dia de trabalho dificilmente era igual. Aprendi mais sobre saúde e exercícios, o quanto eles são importantes para nós. A gerência prestativa, esclarecia as duvidas sem problemas. Os colegas de trabalho muito legais, e ajudavam sempre que precisasse. A parte mais difícil do trabalho algumas vezes era a correria de atender os clientes quando tinha muito movimento, não dava algumas vezes para atender todos. A parte mais agradável era as dicas de saúde e exercícios que aprendemos para passar aos clientes como também usarmos com nós mesmos.",
        "title": "Empresa Dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Sales Support Management Coordinator IV (Ex-Funcionário) - Córdoba, Córdoba - 31 de Maio de 2014",
        "rating": "3,0",
        "review": "Um ambiente aberto e informal. Um ambiente que incentiva o trabalho em equipe, a troca livre de idéias criativas e colaboração entre pessoas de diferentes origens e nacionalidades. Um ambiente que lhe dá as ferramentas e técnicas que você precisa de treinamento e reconhecer adequadamente o seu mérito.",
        "title": "Bom ambiente de trabalho",
        "avaliacao":2
    },
    {
        "autor": "Analista de back office Pleno (Ex-Funcionário) - São Bernardo do Campo-SP - 8 de Abril de 2014",
        "rating": "3,0",
        "review": "Empresa agradável, porém não há muita oportunidade de crescimento.",
        "title": "Empresa agradável",
        "avaliacao":2
    },
    {
        "autor": "Analista de Processos (Ex-Funcionário) - São Bernardo do Campo, SP - 18 de Julho de 2013",
        "rating": "3,0",
        "review": "Ambiente agradável, com uma equipe sempre disposta a ajudar, excelente aprendizado no dia a dia. A cada dia novos desafios, com a possibilidade de conhecer as atividades de várias áreas.",
        "title": "Minha avaliação",
        "avaliacao":1
    },
    {
        "autor": "Helpdesk Technician (Funcionário Atual) - Quinta da Fonte - Paço de Arcos - 4 de Abril de 2013",
        "rating": "3,0",
        "review": "um dia típico de trabalho envolve bastante stressaprendi a trabalhar com Exchange, Active directory, Service Manager, RDP, etc",
        "title": "Empresa dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Analista de Suporte ao Cliente (Ex-Funcionário) - São Bernardo do Campo, SP - 22 de Setembro de 2012",
        "rating": "3,0",
        "review": "O que parecia ser mais dificil era sempre no momento de reverter um cancelamento de clientes que possuem inumeros cartões de créditos, porém, sempre todos estes atendimentos como os outros são desafios e algo agradável por que no fim sempre revetidos com satisfação, muitas das vezes algumas dicas de colegas e também da supervisão ajudam a ter bons atendimentos.",
        "title": "Empresa escola e consumidores metas cumpridas",
        "avaliacao":2
    },
    {
        "autor": "Engenheiro Senior de Redes e Segurança (Ex-Funcionário) - São Bernardo do Campo, SP - 31 de Maio de 2012",
        "rating": "3,0",
        "review": "Tive 3 ótimos gerente exceto o ultimoA HP tem foco em vendas e número e quase nenhum foco nas pessoasAmbiente de trabalho era prejudica quando do anúncio de queda nos trimestre",
        "title": "Um boa empresa",
        "avaliacao":2
    },
    {
        "autor": "Gestor de Crédito e Cobrança (Ex-Funcionário) - Barueri, SP - 13 de Agosto de 2018",
        "rating": "3,0",
        "review": "- a empresa possibilita o home office, bons pacotes de benefícios, direção e gerência estão abertos a ouvir os colaboradores. - frequentes mudanças de estratégia - baixa oportunidade de carreira",
        "title": "Empresa boa para trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Analista Financeiro (Ex-Funcionário) - São Bernardo do Campo, SP - 29 de Janeiro de 2018",
        "rating": "3,0",
        "review": "* O dia a dia de trabalho, corrido e com prazos como em qualquer empresa multinacional * Aprendi a trabalhar com prazos, ter organização e disciplina * N/A * O ambiente de trabalho era ótimo * Prazos muito curtos, mas nada que não conseguíssemos fazer com excelência * A interação do time era ótima.",
        "title": "Opinião geral",
        "avaliacao":1
    },
    {
        "autor": "Tecnico de Campo II (Ex-Funcionário) - São Paulo, SP - 13 de Abril de 2017",
        "rating": "3,0",
        "review": "Foi um dos melhores empregos que tive. Pena que o cliente diminuiu a carga de funcionários e com isso os terceirizados também foram afetados.",
        "title": "Ótima",
        "avaliacao":2
    },
    {
        "autor": "Analista Suporte ao Cliente III (Ex-Funcionário) - Hortolândia e Sumaré, São Paulo - 18 de Agosto de 2015",
        "rating": "3,0",
        "review": "Não trabalhava na fábrica da HP, trabalhei como terceiro nas empresas Mabe Hortolândia e 3M Sumaré. Aprendi a trabalhar em equipe, a lidar com os clientes, ter responsabilidades. O trabalho era calmo na primeira empresa, na segunda já era mais agitado e tinha mais funcionários",
        "title": "Agradável",
        "avaliacao":2
    },
    {
        "autor": "Microsoft Support Coordinator (Ex-Funcionário) - São Bernardo do Campo, SP - 14 de Dezembro de 2012",
        "rating": "3,0",
        "review": "Empresa com pouca possibilidade de crescimento. As vagas internas eram preenchidas e depois divulgadas para \"cumprir tabela\".",
        "title": "Empresa grande mas com poucas possibilidades",
        "avaliacao":2
    },
    {
        "autor": "analista de suporte ao cliente (Ex-Funcionário) - São Bernardo do Campo, SP - 12 de Setembro de 2012",
        "rating": "3,0",
        "review": "o ambiente era bem agradavel,colegas também, não havia problemas com a gerencia,haviam festas semanais para motivação dos funcionarios.",
        "title": "uma boa empresa",
        "avaliacao":2
    },
    {
        "autor": "Operador de Produção (Ex-Funcionário) - Betim, MG - 27 de Novembro de 2021",
        "rating": "1,0",
        "review": "Dão créditos para quem não faz e quem faz nao tem valor nenhum",
        "title": "Acaba com seu emocional",
        "avaliacao":0
    },
    {
        "autor": "Operador de logística temporário (Ex-Funcionário) - Betim - 11 de Novembro de 2021",
        "rating": "1,0",
        "review": "Péssimo salário , metas absurdas e cobranças e excessivas , não pagam o justo e fica mais de 10 horas em pé e só tem 1 hora de almoço e 15 minutos de café Galpão faz calor excessivo , controlam até pausas pro banheiro",
        "title": "Exploração",
        "avaliacao":1
    },
    {
        "autor": "Inspetor de Controle da Qualidade (Ex-Funcionário) - Manaus, AM - 4 de Janeiro de 2016",
        "rating": "1,0",
        "review": "A empresa é boa, mas as pessoas que administravam não são tão profissionais. Trocou de endereço e ficou uma confusão no novo local. Houve falta de planejamento.",
        "title": "Empresa desorganizada",
        "avaliacao":0
    },
    {
        "autor": "CHARGEBACK SPECIALIST INVESTIGATOR I (Ex-Funcionário) - Seattle, WA - 21 de Setembro de 2021",
        "rating": "1,0",
        "review": "Ambiente hostil aonde trabalhadores são submetidos a métricas deshumanas, aonde suas boas intenções não contam. Gerentes não dão apoio ou assitem os empregados a desenvolverem a carreira.",
        "title": "Ambente hostil",
        "avaliacao":0
    },
    {
        "autor": "SUPERVISOR GERAL (Ex-Funcionário) - Manaus, AM - 2 de Abril de 2014",
        "rating": "1,0",
        "review": "FALTOU COM A VERDADE, ME ENGANOU, ME FEZ PEDIR A CONTA DO MEU EMPREGO, NÃO ME PAGOU E AINDA ME DEMITIU DEPOIS DE IMPLANTAR TODOS OS VIGILANTES NA AMAZONAS ENERGIA E REALIZAR TODAS AS ANÁLISES DE RISCOS DOS POSTOS.",
        "title": "RUIM",
        "avaliacao":0
    },
    {
        "autor": "SUPERVISORA GERAL (Funcionário Atual) - Manaus, AM - 19 de Fevereiro de 2014",
        "rating": "1,0",
        "review": "Reunião com equipes repassando e conscientizando sobre objetivos das metas estabelecidas e feed backs de setores sobre andamento dos processos diários. Abertura e fachamento de caixa diário. Relatório e movimentação bancária entradas e saídas. Acompanhamento das equipes. Participação das atividades setoriais. Aprendi a gerenciar melhor o tempo. Estreitamento das relações interpessoais na empresa, o que tornou as equipes mais unidas. Ausência da gerência sobre as métricas e desenvolvimento de pessoal, discordância na premiação e incentivos aos colaboradores.",
        "title": "Empresa dinâmica com grande potêncial",
        "avaliacao":2
    },
    {
        "autor": "Aux. de produção(lavanderia imdustrial) (Ex-Funcionário) - Belém, PA - 12 de Novembro de 2012",
        "rating": "1,0",
        "review": "trabalhar diretamente com todos funcionários da empresa é muito complicado e ao mesmo tempo muito valioso,aprender como lidar com pessoas diferentes é um aprendizado contínuo...",
        "title": "empresa de grande porte,que me deu a oportunidade aprendizagem em uma nova profissão",
        "avaliacao":2
    },
    {
        "autor": "motorista caminhão munk (Ex-Funcionário) - manaus-am - 14 de Abril de 2015",
        "rating": "1,0",
        "review": "precisa olhar mais para os funcionários não cumprem com normas estabelecidas pelo MTE não oferece epi suficiente para os funcionários",
        "title": "Empresa só visava o lado dela",
        "avaliacao":0
    },
    {
        "autor": "Gerente Financeiro (Ex-Funcionário) - Rio de Janeiro, RJ - 3 de Março de 2015",
        "rating": "2,0",
        "review": "Onde aprendi como funciona uma empresa de comércio varejista, com picos de receita, de acordo com as datas festivas.",
        "title": "Empresa extinta",
        "avaliacao":0
    },
    {
        "autor": "Encarregada de Logística (Ex-Funcionário) - Manaus, AM - 4 de Janeiro de 2016",
        "rating": "2,0",
        "review": "Empresa com um ramo de atividade boa de se trabalhar, obtive um aprendizado sobre conhecimento de transporte, quanto a diretoria e gerencia falta aprimoramentos, falta de um planejamento adequado.",
        "title": "Empresa de transporte que poderá crescer no mercado",
        "avaliacao":2
    },
    {
        "autor": "Recepcionista (Ex-Funcionário) - Manaus, AM - 21 de Janeiro de 2015",
        "rating": "2,0",
        "review": "O trabalho da recepção é muito agradável, não é tão difícil,porém requer muita atenção e responsabilidade.Foi uma experiência que contribuiu para o desenvolvimento dos meus idiomas falado inglês e espanhol, devido ao contato direto com os hóspedes ,além de conhecer os sistemas CMNET e DESBRAVODOR. Enquanto a gerencia não tem influencia, uma vez que a diretoria passa por cima de suas decisões. Referindo-me aos meus colegas de trabalho, são pessoas trabalhadoras e dedicadas , mas os mesmos estão insatisfeitos devido a atraso salarial e falta de benefícios. A parte mais difícil do trabalho é fazer varias outras atividades que saem completamente da sua função, e a parte mais agradável é fazer suas atividades com amor e dedicação, e no fim do dia ver que tudo ocorreu bem.",
        "title": "Empresa mal administrada",
        "avaliacao":0
    },
    {
        "autor": "GUARDETE - RECEPCIONISTA (Ex-Funcionário) - Manaus, AM - 6 de Janeiro de 2013",
        "rating": "2,0",
        "review": "TRABALHO NORMAL.APRENDI MUITO COM OUTRAS PESSOAS, VÁRIOS CONHECIMENTOS. A GERÊNCIA ERA TROCADA TODO MÊS, UM VERDADEIRO DESENQUILIBRIO POR SER UMA EMPRESA DE SEGURANÇA. COLEGAS DE TRABALHO SUPER HONESTOS.O MAIS DIFICIL ERA ACEITAR AS DECISÕES TOMADAS POR ELES SEM AO MENOS NOS PERGUNTAR O Q ACHÁVAMOS, NOS TROCAVA DE POSTO TODA VEZ QUE A GERÊNCIA ERA TROCADA E TAMBÉM SEM NEM UM BENEFÍCIO TIPO PLANO DE SAÚDE, CESTA BÁSICA OU ATÉ MESMO UM ELOGIO. O MAIS AGRADÁVEL FORAM AS PESSOAS QUE CONHECI E AS AMIZADES QUE FIZ.",
        "title": "EMPRESA QUE NÃO VALORIZA O FUNCIONÁRIO EM NADA.",
        "avaliacao":0
    },
    {
        "autor": "Auxiliar de Cozinha (Ex-Funcionário) - Belém, PA - 12 de Outubro de 2014",
        "rating": "2,0",
        "review": "sou estudante de engenharia , hoje estou no 7 semestre e sempre foi de minha vontade ingressar no mercado de trabalho da minha profissão , devido a isso minhas pespectivas sempre estiveram voltadas para o mercado de engenharia ambiental .",
        "title": "proveitoso no tempo que durou , porém sem pespectiva .",
        "avaliacao":1
    },
    {
        "autor": "Manager (Funcionário Atual) - São Paulo, SP - 4 de Março de 2021",
        "rating": "2,0",
        "review": "Ótimo salários e benefícios, mas a cultura torna um péssimo ambiente de trabalho!",
        "title": "Cultura competitiva e agressiva",
        "avaliacao":0
    },
    {
        "autor": "Executivo de impostos (Ex-Funcionário) - São Paulo - 23 de Maio de 2013",
        "rating": "2,0",
        "review": "Cultura não permite adoção de Novas estratégias conforme necessidade de mercado local. Política de decisão concentrada no board. Sem opções de flexibilidade para cliente.",
        "title": "Empresa com política engessada sem RH, não cuida de necessidades do funcionário, atrasa pagamentos de benefícios socials.",
        "avaliacao":0
    },
    {
        "autor": "Auxiliar de Expedição (Ex-Funcionário) - Manaus - 19 de Outubro de 2016",
        "rating": "2,0",
        "review": "Trabalhei por 5 meses apenas, mas foi o suficiente para vê como a empresa anda, acidente de trabalho constantemente! Coisa que nunca vi na minha vida, encarregado que não aceitava que os seus subordinados dessem opiniões e mandavam calar a boca! Gerente que mentia na cara de pau para todo mundo e salário incompatível com a função \"se você trabalhava no terceiro turno simplesmente a empresa dizia que vc não tinha direito a adicional noturno\" outra coisa era a respeito de um rancho no valor de 100 reais que praticamente ninguém ganhava, pura falcatrua, se você atrasava em bater o ponto em 2 minutos já era o sufiente para perder!! Ainda tinha um prêmio de 1 tv lcd que era dado ao funcionário do mês, porém só ganhava o pessoal da administração, sendo que na produção eram grande a quantidade de funcionários, bom mas tinha a parte boa também, como a comida que você podia comer até se empanturrar e os cursos que eram dado na própria empresa e recebiam certificado e promoções também, lá você só não crescia profissionalmente se não quisesse.",
        "title": "Empresa boa para pegar promoção",
        "avaliacao":2
    },
    {
        "autor": "vendedor auto peças (Ex-Funcionário) - Zona Central de São Paulo, SP - 24 de Outubro de 2013",
        "rating": "2,0",
        "review": "estressante aprendi a valorizar os clientes direção ausente e gerencia sem comando colegas de trabalho muito bons falta de estrutura no setor os colegas",
        "title": "empresa dificil de trabalhar",
        "avaliacao":0
    },
    {
        "autor": "auxiliar de produçao e operador de ponte rolante (Ex-Funcionário) - Manaus, AM - 28 de Maio de 2013",
        "rating": "3,0",
        "review": "muita atençao no ambiente de trabalho. Aprendi a ser cuidadoso, antecioso e agil. Colegas de trabalhos muitos legais apesar do estresse causado pelo ambiente de trabalho. Organizaçao do estoque. A parte mais agradavel do trabalho e a hora do intervalo.",
        "title": "Empresa dinamica em dar oportunidades mas imcopetente nas promoçoes, fardamento,epis e beneficios.",
        "avaliacao":0
    },
    {
        "autor": "Auxiliar de logística (Ex-Funcionário) - Londres Inglaterra - 20 de Setembro de 2016",
        "rating": "3,0",
        "review": "Uma empresa boa, poderia ser melhor se valoriza-se os funcionarios e desse mais oportunidades",
        "title": "Empresa Boa de Trabalhar.",
        "avaliacao":2
    },
    {
        "autor": "COORDENADOR DE OPERAÇÕES (Ex-Funcionário) - Barueri, SP - 18 de Maio de 2015",
        "rating": "3,0",
        "review": "Um dia dinâmica, com muitas decisões operacionais a serem tomadas logo no período da manha. Aprendi como implantar um posto de atendimento e distribuição, como gerenciar uma equipe de mais de 110 colaboradores. A parte mais era aplicar a motivação diária para que para que a operação fosse realizada corretamente.",
        "title": "Empresa dinâmica.",
        "avaliacao":2
    },
    {
        "autor": "VIGILANTE (Ex-Funcionário) - Manaus, AM - 23 de Abril de 2016",
        "rating": "3,0",
        "review": "Aprendi como vigilante a ter empatia e fiz muitos amigos a gerencia ficava muito a desejar em relaçao aos seus funcionarios dia mais dificil era sempre dias de feriados e a parte mais agradavel era quando trabalhava com as pessoas dos orgaos em que eu ficava",
        "title": "Regular",
        "avaliacao":1
    },
    {
        "autor": "agente de portaria (Ex-Funcionário) - Manaus, AM - 1 de Fevereiro de 2016",
        "rating": "3,0",
        "review": "uma empresa com poucas dinamica mais em uma area boa de trabalhor",
        "title": "um bom relacionamento nesta empresa",
        "avaliacao":2
    },
    {
        "autor": "CONSULTOR DE VENDAS (Ex-Funcionário) - São Paulo, SP - 19 de Outubro de 2014",
        "rating": "3,0",
        "review": "EMPRESA DE GRANDE PORTE MAIS COM BAIXA ESTRUTURA E POUCA OPORTUNIDADE DE CRESCIMENTO.",
        "title": "BOA EMPRESA COM BAIXA ESTRUTURA",
        "avaliacao":0
    },
    {
        "autor": "Gerente (Funcionário Atual) - Manaus, AM - 5 de Março de 2014",
        "rating": "3,0",
        "review": "É um hotel com apenas 6 meses de existência com 96 aptos e ótimo de se trabalhar. Estou aqui desde março de 2013, portanto acompanhei toda sua implantação. Hoje, apesar da rotatividade de funcionários (adaptações) tem sido para mim, um desafio satisfatório pois tudo só tem aumentado a minha experiencia principalmente com o setor de pessoal. 80% dos nossos hóspedes vem a negócios tonando a rotina bem mais fácil de trabalhar.",
        "title": "Boa para trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Operador de Produção (Ex-Funcionário) - Franca, SP - 13 de Março de 2017",
        "rating": "3,0",
        "review": "Amazonas adesivos é uma empresa ótima de se trabalhar, pontual com pagamento, investe muito em segurança. Peca um pouco com sua liderança, que não valoriza muito estudo.",
        "title": "Otima de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Assistente Administrativo (Ex-Funcionário) - São Paulo, SP - 17 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "Uma Empresa Boa no mercado, possui uma estrutura boa para seus funcionários e clientes...Possui plano de carreira para os funcionários, valorizando os mesmo....",
        "title": "Uma empresa Dinâmica e boa de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Consultor (Ex-Funcionário) - João Pessoa, PB - 1 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "Empresa calçadista com muitas oportunidades de melhorias.",
        "title": "Empresa em mudança",
        "avaliacao":1
    },
    {
        "autor": "Assistente administrativo industrial - Aprendiz (Funcionário Atual) - Manaus, AM - 29 de Abril de 2015",
        "rating": "3,0",
        "review": "Serviço bem aprimorado, porém o salário não corresponde com as responsabilidades exigidas em certas profissões dentro da empresa.",
        "title": "Regular",
        "avaliacao":1
    },
    {
        "autor": "SECRETÁRIA (Ex-Funcionário) - Brasília, DF - 27 de Outubro de 2012",
        "rating": "3,0",
        "review": "Não tinha colegas de trabalho era somente eu e o meu patrão.Era estagiária e aprendi muita coisa,fazia de tudo um pouco.A parte mais difícil era ficar sozinha,meu chefe viajava muito e eu resolvia tudo ao mesmo tempo.Mas foi uma experiencia imcrível gostei muito!",
        "title": "Foi o meu primeiro emprego.",
        "avaliacao":1
    },
    {
        "autor": "Manobrista (Ex-Funcionário) - São Paulo, SP - 18 de Outubro de 2012",
        "rating": "3,0",
        "review": "Um bom ambiente de trabalho, o unico problema que é colocado muito carro na area Vip, assim exige mais atenção, sendo que deveria ter um limite de lotação.",
        "title": "Bom lugar para trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Gerente de Segurança (Ex-Funcionário) - Campinas, SP - 6 de Setembro de 2019",
        "rating": "3,0",
        "review": "Empresa boa, nao sendo a melhor e nem a pior. Desenvolvi e aprendi bastante na area de segurança, iniciando sites do zero e atendendo as politicas da empresa quanto ao nivel de segurança exigido nos Data Centers da Amazon. Meu gerente compartilhou muito do seu conhecimento onde ajudou no meu crescimento professional.",
        "title": "Empresa muito boa de se trabalhar com ambientes agradaveis",
        "avaliacao":2
    },
    {
        "autor": "Auxiliar Administrativa (Ex-Funcionário) - Manaus, AM - 17 de Junho de 2017",
        "rating": "3,0",
        "review": "Obtive grandes conhecimentos os quais turbinaram meus conhecimentos profissionais e pessoais.",
        "title": "Agradável",
        "avaliacao":2
    },
    {
        "autor": "Executivo (Ex-Funcionário) - Belém, PA - 14 de Abril de 2017",
        "rating": "3,0",
        "review": "A empresa tem um bom relacionamento com os funcionários, e Ótima de se trabalhar",
        "title": "Agradável de trabalhar",
        "avaliacao":2
    },
    {
        "autor": "ANALISTA DE QUALIDADE JR (Ex-Funcionário) - São Paulo, SP - 4 de Outubro de 2019",
        "rating": "1,0",
        "review": "Me contrataram para uma área e depois me jogaram em outra.",
        "title": "Péssima",
        "avaliacao":0
    },
    {
        "autor": "Agente de Retenção/Vendas (Ex-Funcionário) - São Paulo - 9 de Junho de 2018",
        "rating": "1,0",
        "review": "A Gerência se dirigia aos colaboradores com muitas palavras de baixo calão, usando uma linguagem pouco indicada para tal conduta.",
        "title": "Respeito",
        "avaliacao":1
    },
    {
        "autor": "Analista de Atendimento. (Ex-Funcionário) - São Paulo, SP - 18 de Junho de 2013",
        "rating": "2,0",
        "review": "Foi no meu inicio aprendi tudo sobre Retenção e fidelização, Mais o Salário era razoável e os benefício não existia.",
        "title": "Empresa Dinâmica.",
        "avaliacao":2
    },
    {
        "autor": "XXXXXXXXXXXXXXX (Ex-Funcionário) - São Paulo, SP - 4 de Março de 2020",
        "rating": "2,0",
        "review": "Empresa com cultura comercial forte - Questionável a metodologia de resultados",
        "title": "Sufocante",
        "avaliacao":0
    },
    {
        "autor": "Coordenadora (Ex-Funcionário) - Maringá, PR - 10 de Junho de 2018",
        "rating": "2,0",
        "review": "A empresa em si é boa. Mas não tem padrão de salários e benefícios, que para as sedes de outros estados são bastante inferiores. Gestão é baseada em favoritismo, parcial e despreparada. Tem 2 pesos e duas medidas para tudo o que beira o caos.",
        "title": "Gestão a distância totalmente parcial e despreparada.",
        "avaliacao":0
    },
    {
        "autor": "Analista Adm de Vendas (Ex-Funcionário) - São Paulo, SP - 22 de Março de 2016",
        "rating": "2,0",
        "review": "O UOL faz parte do grupo Folha de SPaulo, e adquiriu a empresa Diveo, uma multinacional , sendo que houveram varias mudanças, inclusive culturais. Por trabalharmos em uma empresa de pequeno porte, os funcionários em geral eram muito unidos e havia cooperação, trabalho em equipe. Ao fazermos parte de um grupo com inúmeros funcionários, isto torna-se um pouco mais impessoal e com vários diretores em áreas diferentes, sendo as decisões se tornar um pouco mais demorada. Mas era um imenso prazer executar e ver os resultados do trabalho, onde demonstrávamos nosso números de vendas.",
        "title": "Empresa de grande porte.",
        "avaliacao":1
    },
    {
        "autor": "Telemarketing (Ex-Funcionário) - Rio de Janeiro, RJ - 2 de Outubro de 2015",
        "rating": "2,0",
        "review": "Empre terceirizada que prestava servições para UOL Mercenaria e muito ambiciosa, tendo assim uma rotatividade muito grande de seus clientes internos",
        "title": "Empresa mercenaria e pouco unida",
        "avaliacao":0
    },
    {
        "autor": "Supoervisor de atendimento (Ex-Funcionário) - Porto Alegre, RS - 8 de Novembro de 2013",
        "rating": "2,0",
        "review": "Empresa muito fraca em gestão em pessoas, em se tratando de uma webhosting, afetou muito as equipes de atendentes. Gestores com déficite para apresentar soluções a problemas recorrentes.",
        "title": "Empresa com falta de gestão",
        "avaliacao":0
    },
    {
        "autor": "Atendente de Telemarketing (Ex-Funcionário) - Riacho Fundo, DF - 10 de Abril de 2015",
        "rating": "2,0",
        "review": "Boa experiencia, Porem empresa não tinha compromisso com seus funcionários.",
        "title": "boa experiencia",
        "avaliacao":2
    },
    {
        "autor": "Executivo de Vendas (Ex-Funcionário) - Caruaru, PE - 7 de Outubro de 2020",
        "rating": "2,0",
        "review": "Sem humanidade e sem pensar no próximo. Infelizmente",
        "title": "Empresa boa de trabalhar, mas só financeiramente",
        "avaliacao":1
    },
    {
        "autor": "Coordenado de Vídeo (Ex-Funcionário) - Brasil - 2 de Fevereiro de 2020",
        "rating": "3,0",
        "review": "Uma empresa onde as pessoas são legais, mas a gerencia impõe o sistema de trabalho opressor",
        "title": "Empresa de comunicação",
        "avaliacao":1
    },
    {
        "autor": "Coordenador (Ex-Funcionário) - São Paulo, SP - 11 de Abril de 2016",
        "rating": "3,0",
        "review": "Empresa dinâmica, com bom ambiente de trabalho, flexível, necessita buscar identidade corporativa no tocante a avaliação de desempenho.",
        "title": "Empresa dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Analista de Projetos (Ex-Funcionário) - São Paulo, SP - 8 de Agosto de 2017",
        "rating": "3,0",
        "review": "Uma empresa bem dinâmica, onde você possui facilidade para mudar de área, porém seus processos precisam ser amadurecidos.",
        "title": "Dinâmica e com pessoas capacitadas",
        "avaliacao":2
    },
    {
        "autor": "Analista de retenção (Ex-Funcionário) - São Paulo, SP - 11 de Abril de 2017",
        "rating": "3,0",
        "review": "Empresa de atendimento tinha como objetivo somente o atendimento ao cliente.",
        "title": "boa",
        "avaliacao":2
    },
    {
        "autor": "Multiplicador de Tecnologias (Ex-Funcionário) - Porto Alegre, RS - 15 de Fevereiro de 2017",
        "rating": "3,0",
        "review": "empresa tecnologica ambiente muito pesado. Gerencia inadequada.",
        "title": "Empresa tecnologia de ambiente muito pesado",
        "avaliacao":0
    },
    {
        "autor": "Editor de Vídeos (Ex-Funcionário) - São Paulo, SP - 17 de Julho de 2014",
        "rating": "3,0",
        "review": "Trabalho sério, com colegas interessantes. Conhecer o ramo jornalístico e desenvolver habilidades em programas como Adobe Pro.",
        "title": "Empresa flexível.",
        "avaliacao":2
    },
    {
        "autor": "Administrador de segurança PL (Funcionário Atual) - São Paulo, SP - 21 de Junho de 2018",
        "rating": "3,0",
        "review": "Bom lugar para se trabalhar, boas oportunidades de crescimento",
        "title": "boa empresa para se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Telemarketing (Ex-Funcionário) - Águas Claras, DF - 24 de Fevereiro de 2016",
        "rating": "3,0",
        "review": "Aprendi a lidar melhor com o cliente, fazer uma boa venda, a gerencia embora seja rigorosa da apoio ao funcionário, os colegas de trabalho são unidos. A parte mais difícil são as metas diárias, e a mais agradável é a dinâmica de grupo.",
        "title": "Bastante dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Analista de Relacionamento (Ex-Funcionário) - São Paulo, SP - 17 de Novembro de 2014",
        "rating": "3,0",
        "review": "Empresa com longo tempo no mercado de trabalho e ótima oportunidade de crescimento. Salário abaixo da media e excesso de funcionários.",
        "title": "Empresa de grande porte.",
        "avaliacao":1
    },
    {
        "autor": "Vendedora (Ex-Funcionário) - São Paulo, SP - 25 de Fevereiro de 2014",
        "rating": "3,0",
        "review": "atendimento e vendas por telefone, aprendi a trabalhar em equipe, a gerencia não tinha contato direto isso nos deixa distante, os colegas eram companheiros, o difícil era aceitação do produto, aparte agradável era os supervisores e os colegas de trabalho.",
        "title": "Dinâmica",
        "avaliacao":2
    },
    {
        "autor": "Coordenadora de Negócios (Ex-Funcionário) - São Paulo, SP - 4 de Fevereiro de 2014",
        "rating": "3,0",
        "review": "Ambiente agradável para o trabalho, tive um aprendizado e crescimento profissional muito legal nessa empresa. A parte mais difícil eram as negociações com algumas áreas internas, mais as conquistas e metas alcançadas suprem qualquer problema.",
        "title": "Empresa agradável de se trabalhar",
        "avaliacao":2
    },
    {
        "autor": "Help Desk (Ex-Funcionário) - São Paulo, SP - 21 de Julho de 2013",
        "rating": "3,0",
        "review": "Suporte para clientes finais residenciais Muito na parte de informatica,resolução d eproblemas Gerencia muito profissional Passar informações para pessoas muito leigas Êxito quando o trabalho foi bem feito e problema solucionado",
        "title": "Geral",
        "avaliacao":1
    },
    {
        "autor": "Analista (Ex-Funcionário) - São Paulo, SP - 16 de Março de 2018",
        "rating": "3,0",
        "review": "A empresa é dinâmica e inovadora. Há alguns problemas de gerenciamento e experiência em alguns times, o que é esperado de uma empresa grande como o UOL, mas no geral é uma empresa boa.",
        "title": "Empresa dinâmica, inovadora",
        "avaliacao":1
    },
    {
        "autor": "Operador de Telemarketing (Ex-Funcionário) - Riacho Fundo, DF - 3 de Abril de 2016",
        "rating": "3,0",
        "review": "empresa agradável,durante o dia de trabalho os auditores sempre nos ajudavam com qualquer dúvida sobre o serviço, eu aprendi a ser mais comunicativa, a gerência era muito rígida mas suportável, e a parte difícil do trabalho era lidar e por ter que omitir alguns fatos dos clientes, e parte agradável era o companheirismo dos colegas de trabalho que sempre ajuda os outros.",
        "title": "empresa dinâmica, suportável de trabalhar.",
        "avaliacao":1
    },
    {
        "autor": "Administrador de Sistemas Unix (Ex-Funcionário) - São Paulo, SP - 7 de Janeiro de 2019",
        "rating": "3,0",
        "review": "Uma empresa onde se aprende muito sobre tecnologia. Dependendo do cargo, existe uma dificuldade para gerenciar com a vida pessoal.",
        "title": "Empresa de grande porte",
        "avaliacao":1
    },
    {
        "autor": "Operador de Telemarketing (Ex-Funcionário) - Brasília, DF - 18 de Abril de 2017",
        "rating": "3,0",
        "review": "É uma boa empresa, o horário de trabalho é bom, o salário também​, e eles pagavam a passagem! tanto o gerente quanto os funcionários faziam muito bem o seu trabalho, e cada um tinha as suas metas.",
        "title": "Empresa dinâmica e agradável de trabalhar",
        "avaliacao":2
    }
  ]
  